{
  "article": [
    {
      "id": 1,
      "image": "/images/alexa.webp",
      "title": "همه چیز درباره پارکینگ هوشمند: انقلابی در نحوه پارک کردن ما!",
      "oldPrice": 4500000,
      "price": 4200000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": " دنیای هوشمند اویو  ۱۸ مهر ۱۴۰۲",
      "description": "در دنیای پرشتاب امروزی، پیدا کردن جای پارک می‌تواند کاری دلهره‌آور باشد. دور زدن، اتلاف وقت و افزایش سطح ناامیدی به یک سناریوی رایج تبدیل شده است. با این حال، با پیشرفت تکنولوژی و روی کار آمدن خانه های هوشمند، شهرهای هوشمند و … ، مفهوم پارکینگ هوشمند به عنوان یک راه حل بالقوه کارآمد برای ما ظاهر شده است. این مقاله به بررسی دنیای پارک هوشمند می‌پردازد و مزایا، فناوری‌ها و پیامدهای هوشمندسازی پارکینگ را بررسی می‌کند. پارکینگ هوشمند (smart parking)، به استفاده از فناوری های پیشرفته برای بهبود کارایی و سهولت استفاده از مکان های پارک اشاره دارد. مکان های پارک هوشمند در واقع برای این منظور از سنسورهای مختلف، تجزیه و تحلیل داده ها و سیستم های ارتباطی برای بهینه سازی عملیات پارکینگ و بهبود تجربه کلی پارکینگ استفاده می کند.پارکینگ هوشمند (smart parking)، به استفاده از فناوری های پیشرفته برای بهبود کارایی و سهولت استفاده از مکان های پارک اشاره دارد. مکان های پارک هوشمند در واقع برای این منظور از سنسورهای مختلف، تجزیه و تحلیل داده ها و سیستم های ارتباطی برای بهینه سازی عملیات پارکینگ و بهبود تجربه کلی پارکینگ استفاده می کند.با ادامه رشد مناطق شهری و افزایش تعداد وسایل نقلیه در جاده‌ها، سیستم‌های پارکینگ سنتی برای پاسخگویی به تعداد بالای ماشین ها دیگر مانند سابق پاسخگو نیستند. از طرفی یافتن جای پارک در دسترس به طور فزاینده ای چالش برانگیز می شود و منجر به ازدحام، هدر رفتن سوخت و ناامیدی در بین رانندگان می شود. هدف پارک هوشمند رسیدگی به این مسائل و ساده تر و راحت تر کردن فرآیند پارک کردن انواع خودرو است.",
      "starNumber": 3,
      "property": "",
      "quantity": 2
    },
    {
      "id": 2,
      "image": "/images/cleanMachine3.jpg",
      "title": " سیستمی که یک ویلای هوشمند لوکس به شما تحویل می دهند",
      "oldPrice": 4500000,
      "price": 4200000,
      "discount": "/images/red.jpg",
      "discountAmount": 10,
      "someDescription": "۲۲ شهریور ۱۴۰۲",
      "description": "در عصر حاظر، فناوری هوشمند شیوه زندگی ما را متحول کرده است. از تلفن های هوشمند گرفته تا خانه های هوشمند، امکانات بی پایان در پیش روی ما قرار دارند. این فناوری ها فقط مختص خانه نیست و شما می توانید اقامتگاه های مخصوص روزهای تعطیل خود را نیز به بهترین شکل ممکن هوشمند کنید. ما در این مقاله به شما توضیح می دهیم که چطور می توانید با اضافه کردن برخی سیستم ها، یک ویلای هوشمند شیک و مدرن بسازید.",
      "starNumber": 3,
      "property": "",
      "quantity": 2
    },

    {
      "id": 3,
      "image": "/images/26.png",
      "title": " مورد از مزایای هوشمند سازی خانه برای کودکان",
      "oldPrice": 560000000,
      "price": 52000000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": " دنیای هوشمند اویو  ۲۵ مرداد ۱۴۰۲",
      "description": "بزرگ کردن کودکان و پرورش آنها مخصوصا در دنیای امروزی ما که در آن تکنولوژی ها به سرعت تغییر می‌کنند می‌تواند چالش برانگیز و دشوار باشد. اما خوشبختانه به لطف همین تکنولوژی های بی‌نظیر، هوشمند سازی خانه برای کودکان به منظور تسهیل در بزرگ کردن آن‌ها، بیش از هر زمان دیگری آسان‌تر شده است. والدین می‌توانند با سیستم‌های امنیتی خانه هوشمند ، از کودکان خود محافظت کنند، دسترسی آن‌ها را به محتواهای مختلف کنترل کرده و یا حتی برای ذخیره انرژی دستگاه های مختلف را اداره کنند. اگر شما هم در خانه بچه کوچک دارید و می‌خواهید تمام این کارها را برای او در خانه انجام دهید حتما این مقاله را بخوانید.",
      "starNumber": 3,
      "property": "",
      "quantity": 2
    },
    {
      "id": 4,
      "image": "/images/rasp.webp",
      "title": "سیستم گرمایشی هوشمند چیست؟ موتورخانه هوشمند چگونه کار می کند؟",
      "oldPrice": 6300000,
      "price": 5900000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": " دنیای هوشمند اویو  ۱۸ مرداد ۱۴۰۲",
      "description": " بدنه اصلی تشکیل دهنده سیستم گرم کننده هوشمند مانند سیستم‌های معمولی است. با اضافه کردن چند بخش کوچک قابلیت کنترل به سیستم اضافه می شود. کنترل کردن سیستم به کمک اینترنت اشیا باعث می شود تا سیستم هوشمند شود.یکی از شاخصه های اصلی یک ساختمان هوشمند وجود سیستم گرمایشی هوشمند است. این سیستم علاوه بر کارایی بالا و مصرف بهینه انرژی به کاهش هزینه های جاری نیز کمک می کند. در سمت دیگر وجود المان‌ها و اجزای سیستم گرم کننده هوشمند به مصرف کنندگان کمک می کند تا به آسانی دمای محیط را کنترل کنند. این کار باعث ایجاد حس آرامش و بالاتر رفتن بازدهی در سازمان‌ها و ادارات خواهد شد. نکته جالب در مورد سیستم گرمایش هوشمند شده این است که برای هر مکانی قابل استفاده است. در ضمن می توان به آسانی آن را اجرا نمود. همچنین راهکارهایی وجود دارد تا سیستم‌های قدیمی را تا حد زیادی هوشمند سازی کرد.",
      "starNumber": 3,
      "property": "",
      "quantity": 2
    },
    {
      "id": 5,
      "image": "/images/60.png",
      "title": "امنیت خانه هوشمند چگونه تامین می‌شود؟ راهکارهای افزایش امنیت و محافظت از اطلاعات",
      "oldPrice": 980000,
      "price": 850000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": " دنیای هوشمند اویو  ۱۱ مرداد ۱۴۰۲",
      "description": "تامین امنیت و ایجاد احساس آرامش یکی از مهمترین نیازهای هر انسان است. با پیشرفت تکنولوژی‌های بی‌سیم، تا حد زیادی این احساس آرامش و آسایش ایجاد شد. اما یکی از مهمترین بخش‌ها که مربوط به امنیت خانه هوشمند می‌شود هنوز جای ابهاماتی دارد. با تخصصی شدن صنعت ساختمان نسبت به گذشته و تغییر ساختار برق ساختمان از سنتی به هوشمند گرایش مردم به ساختمان هوشمند به شدت فزونی یافته است. در این راستا بهره گیری از تکنولوژی روز دنیا برای فراهم آوردن امنیت در خانه های مدرن امروزی ضرورتی اجتناب ناپذیر محسوب می گردد. این مساله از دید سازندگان صنعت ساختمان و همچنین کاربران نهایی پنهان نیست.",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 6,
      "image": "/images/68.png",
      "title": "هوشمندسازی روف گاردن: بررسی مزایا و مهم ترین استراتژی ها",
      "oldPrice": 750000,
      "price": 680000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "۲۸ تیر ۱۴۰۲",
      "description": "روف گاردن نه تنها یک نمای فوق العاده جذاب برای ساختمان است، بلکه مزایای زیست محیطی متعددی از جمله کاهش اثر جزیره گرمایی شهری و بهبود کیفیت هوا را نیز به همراه دارد. با این حال، نگهداری از روف گاردن می تواند چالش برانگیز باشد، به خصوص زمانی که صحبت از مدیریت مصرف آب و انرژی می شود. اینجاست که یک سیستم هوشمند روف گاردن وارد می شود و به شما امکان می دهد مدیریت باغ بام خود را خودکار و بهینه کنید. در این مقاله، مزایای سیستم هوشمند روف گاردن، اجزای سیستم و دستگاه هایی که می توان برای هوشمندسازی روف گاردن استفاده کرد را بررسی خواهیم کرد.",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 7,
      "image": "/images/69.png",
      "title": "۷ سناریو خانه هوشمند برای سالمندان و افراد مسن",
      "oldPrice": 450000,
      "price": 350000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "۲۱ تیر ۱۴۰۲",
      "description": "با بالا رفتن سن، افراد اغلب در انجام کارهای روزانه با چالش هایی مواجه می شوند که زمانی برایشان بی دردسر به نظر می رسید. فناوری خانه هوشمند به ابزاری ارزشمند برای کمک به سالمندان در زندگی روزمره تبدیل شده است. با دستگاه‌ها و پیکربندی‌های مناسب خانه هوشمند، سالمندان می‌توانند به زندگی مستقل ادامه دهند و در عین حال به کمک‌ها و مراقبت‌های لازم دسترسی داشته باشند. در این مقاله، سعی کرده ایم که ۷ سناریو خانه هوشمند برای سالمندان که می تواند زندگی آن ها را بسیار آسان تر کند مورد بررسی قرار دهیم.",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 8,
      "image": "/images/76.png",
      "title": "هوشمندسازی اتاق سرور چطور به افزایش بهره وری و امنیت آن کمک می کند؟",
      "oldPrice": 550000,
      "price": 460000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "۱۴ تیر ۱۴۰۲",
      "description": "اتاق سرور (Server room) یا سالن سرور (Server hall)، محیطی است که برای نگهداری و مدیریت تجهیزات سرور و شبکه‌های کامپیوتری در یک سازمان یا شرکت استفاده می‌شود. این اتاق یا سالن، معمولاً در یک بخش مجزایی از ساختمان قرار دارد وامکانات خاصی در آن تعبیه شده است. این اتاق به دلیل حضور تجهیزات حساس و مهم، نقش بسیار مهمی در ارائه خدمات شبکه و اینترنت برای کاربران و مشتریان دارد. این اتاق باید به گونه‌ای طراحی و مدیریت شود که بهترین عملکرد و پایداری شبکه و سرورها را به همراه حفاظت از امنیت و حریم خصوصی داشته باشد.",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 9,
      "image": "/images/77.png",
      "title": "کشاورزی هوشمند چیست و چطور به بهبود عملکرد و کیفیت محصولات کمک می کند؟",
      "oldPrice": 400000,
      "price": 350000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": " . اگرچه کشاورزی نبض هرجامعه ای است و قسمت مهمی از عنصر حیاتی بشر یعنی خوراک را تامین می کند، اما میزان سالانه ی تولیدات داخلی کشاورزی سیر نزولی دارد و رو به کاهش است. دلیل این بحران را شاید بتوان پرزحمت بودن در عین بازدهی کم کشاورزی سنتی دانست که جوانان را از انجام آن فراری داده است کشاورزی هوشمند میتواند به این امر کمک مهمی بکند.هوشمندسازی کشاورزی با بهره‌گیری از فناوری‌های نوین، به کشاورزان کمک می‌کند تا با دقت بیشتری به کشت، آبیاری، کنترل بیماری‌ها و آفات، مدیریت منابع و بهره‌وری بپردازند. با بهره‌گیری از سامانه‌های هوشمند آبیاری، دستگاه‌های اندازه‌گیری ورودی و خروجی گیاهان، سامانه‌های هوشمند مدیریت باروری خاک و سامانه‌های هوشمند پرورش دام و طیور، کشاورزان می‌توانند بهبود کیفیت محصولات، افزایش عملکرد، کاهش هزینه‌ها و بهبود مدیریت منابع را تجربه کنند. هوشمندسازی کشاورزی به عنوان یک حوزه بسیار مهم در صنعت کشاورزی، به دلیل توجه بیشتر به تولید پایدار و بهبود عملکرد کشاورزی، به جایگاه بسیار مهمی دست یافته است. در این مقاله به طور کامل در خصوص کشاورزی هوشمند توضیحاتی ارائه خواهیم داد.اگرچه کشاورزی نبض هرجامعه ای است و قسمت مهمی از عنصر حیاتی بشر یعنی خوراک را تامین می کند، اما میزان سالانه ی تولیدات داخلی کشاورزی سیر نزولی دارد و رو به کاهش است. دلیل این بحران را شاید بتوان پرزحمت بودن در عین بازدهی کم کشاورزی سنتی دانست که جوانان را از انجام آن فراری داده است کشاورزی هوشمند میتواند به این امر کمک مهمی بکند.",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 10,
      "image": "/images/78.png",
      "title": "هرچیزی که باید درباره سیستم آبیاری هوشمند بدانید",
      "oldPrice": 75000000,
      "price": 650000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "۲۴ اسفند ۱۴۰۱",
      "description": "   سیستم آبیاری سنتی، یک روش سنتی برای آبیاری مزارع و باغات است که در آن آب به صورت مستقیم به روی زمین ریخته می‌شود. این روش به صورت دستی یا با استفاده از دستگاه‌هایی مانند لوله‌های پلی اتیلن و سیستم‌های پاشش آب انجام می‌شود. در این روش، آب بدون هیچگونه کنترلی به روی زمین ریخته می‌شود و ممکن است به خاطر تبخیر، باد و سایر عوامل باعث هدررفت آب ایجاد شود. علاوه بر این، در این روش آبیاری، به دلیل عدم کنترل دقیق، مصرف آب زیاد است و احتمال بروز مشکلاتی نظیر خشک شدن یا آب گرفتگی زمین نیز وجود دارد. سیستم آبیاری هوشمند یکی از روش هایی است که می تواند به جلوگیری از هدر رفت آب چه در مقیاس های کوچک مانند باغچه ی خانه و چه مقیاس های بزرگ مثل زمین فوتبال و کشاورزی کمک کند. ایران کشوری گرم و خشک است که با کمبود منابع آب شیرین مواجه شده. با اینحال ۸۰ الی ۹۰ درصد حجم آب کشور در بخش کشاورزی به هدر می رود. این یعنی هر چه سریع تر باید به فکر اصلاح روش های آبیاری باشیم تا این فاجعه متوقف شود.",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 11,
      "image": "/images/79.png",
      "title": "دیتکتور اعلام حریق",
      "oldPrice": 1300000,
      "price": 1100000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "آشکار ساز (دتکتور) دودی ویستا مدل MH-214 بر اساس اصل پراکندگی نور کار می کند. محفظه دود درونی آشکارساز با توجه به انعکاس نور مادون قرمز که با دقت بسیار بالایی تنظیم گردیده است قادر است تا ذرات دود اولیه ناشی از آتش سوزی را به سرعت دریافت و اعلام نماید. این محفظه درونی دارای خاصیت ضد گرد و غبار می باشد. طراحی و ساخت آشکارساز دودی ویستا به نحوی است که زمان اعلام سیگنال آتش سوزی سریع و آلارم کاذب حذف گردیده است. طراحی جذاب، کیفیت بالای قطعات بکار رفته، انطباق با استانداردهای معتبر جهانی و نصب آسان از ویژگی های منحصر به فرد سیستم ویستا میباشد. لازم به ذکر است این محصول مورد تایید سازمان آتش نشانی تهران می باشد.",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 12,
      "image": "/images/86.png",
      "title": "ترموستات هوشمند",
      "oldPrice": 1200000,
      "price": 950000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "ترموستات هوشمند Floureon از آخرین فناوری کنترل کامپیوتر تک گیره استفاده می کند که در اکثر بخاری های برقی با قدرت 85-250 ولت AC 50 استفاده می شود.مجهز به سنسور دمای داخلی و خارجی و دارای کابل سنسور اضافی 3 متری که برای استفاده از گرمایش از کف آماده شده است.فعال سازی و توقف خودکار اهداف کنترل شده ارزش، گرمایش از کف، گرمایش دیوار، گرمایش الکتریکی، مناسب برای کابل های سیستم گرمایش تک هسته ای و دو هسته ای به عنوان یک سرور خانگی قابل اعتماد است.دارای صفحه نمایش LCD مربعی با نور پس زمینه سفید است.به لطف پشتیبانی APP، این ترموستات وای فای هوشمند به شما اجازه می دهد تا به راحتی دمای اتاق خود را از طریق تلفن هوشمند خود کنترل کنید. از این به بعد، می توانید اتاق خود را بدون توجه به جایی که هستید گرم کنید. دیگر هرگز در یک اتاق سرد دیر به خانه نرسید. با این ترموستات قابل برنامه ریزی، همیشه از دمای عالی اتاق لذت خواهید برد.صرفه جویی در انرژی از حالت قابل برنامه ریزی ترموستات WiFi هوشمند ما برای بهینه سازی کامل گرمایش خانه خود استفاده کنید. با برنامه ریزی گرمایش هفتگی خود، می توانید مطمئن باشید که دیگر هرگز پول خود را برای گرمایش غیر ضروری هدر نخواهید داد.",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 13,
      "image": "/images/49.png",
      "title": "هاب مرکزی تجهیزات هوشند",
      "oldPrice": 5100000,
      "price": 4600000,
      "discount": "/images/red.jpg",
      "discountAmount": 15,
      "someDescription": "تحت شبکه و پروتکل Zigbee کنترل به کمک مینی هاب و Vi-۳۰۰ و پشتیبانی از شبکه Wifi امکان نصب ، کنترل و تنظیمات آسان توسط کاربر با قابلیت نصب و راه اندازی سریع و کارکرد پایدار و بدون مشکل دارای دید با دقت، پایداری ، حساسیت و وسعت پوشش بالا امکان پشتیبانی از هزاران کد IR",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 14,
      "image": "/images/53.jpg",
      "title": "کنترلر مرکزی 7 اینچ",
      "oldPrice": 39000000,
      "price": 35000000,
      "discount": "/images/red.jpg",
      "discountAmount": 20,
      "someDescription": "یکی از مدرن ترین تاچ پنل ها با طراحی مدرن و زیبای سخت افزاری و نرم افزاری میباشدکه دارای توانایی ها و قابلیت های بسیاری است قابلیت کنترل و مدیریت خانه هوشمند، دارای منوی فارسی، دارای کنترل دیمر و کنترل سیستم روشنایی، قابلیت کنترل سیستم سرمایش و گرمایش از طریق ترموستات خارجی و کنترل پرده و کرکره ها توانایی اجرا و انجام سناریو های متنوع ، قابلیت کنترل سیستم دوربین مدار بسته تحت شبکه، دارای سیتم امنیتی و ضد سرقت قابلیت تماس های تحت شبکه  و استفاده به عنوان ایفون تصویری . پشتیبانی از پروتکل های SIP, RTSP, MJPEG ، قابلیت اتصال میکروفون دیجیتال I2S ،و دیگر قابلیت های ممکن",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    }
  ]
}
