{
  "info": [
    {
      "id": "",
      "firstname": "fv",
      "lastname": "sfg",
      "email": "s@gfdv.com",
      "password": "3378534"
    },
    {
      "name": "علی",
      "lName": "احمدی",
      "password": "123456789",
      "email": "shamohamado4545@yahoo.com",
      "id": "xeolIp8"
    },
    {
      "name": "رضا",
      "lName": "رضایی",
      "password": "123456",
      "email": "test2@gmail.com",
      "id": "zCr56th"
    }
  ],
  "subproducts": [
    {
      "id": 1,
      "image": "/images/alexa.webp",
      "title": "دستیار صوتی الکسا",
      "oldPrice": 4300000,
      "price": 4200000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "دستیار صوتی الکسا آمازون اکو دات مدل EchoDot 3ndGen  با طراحی جدید و  با کیفیت بالا و صدای قوی تر مناسب هوشمند سازی منازل و مکان های مختلف است . با استفاده از اکو دات جدید، زندگی را در خانه برای خود آسان تر کنید. شما می توانید با یک فرمان صوتی ساده چندین وسیله هوشمند را کنترل کنید.با استفاده از فرامین صوتی تجهیزات هوشمندسازی را فراخوانی کنید و تایمرها را تنظیم کنید، کارهای خود را به لیست اضافه کنید و حتی اقدام به ثبت رویدادها در تقویم کنید.",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2
    },
    {
      "id": 2,
      "image": "/images/cleanMachine3.jpg",
      "title": "جارو برقی هوشمند",
      "oldPrice": 4500000,
      "price": 4200000,
      "discount": "/images/red.jpg",
      "discountAmount": 10,
      "someDescription": "جاروشارژی هوشمند شیائومی مدل Mop Essential مدل ارزان قیمت جاروی رباتیک شیائومی نسبت به دو مدل مشابه دیگر است.lین جارو با استفاده از برس توربو ، تأمین آب هوشمند و نقشه برداری از اتاق ، تمیزکاری جامعی را به شما ارائه می دهد. شیائومی از اجزای خود صرفه جویی نکرد و مدل را به یک موتور Nidec قابل اعتماد (2200 Pa) ، باتری 2500 میلی آمپر ساعت و کنترل از طریق یک برنامه تلفن همراه مجهز کرد . قدرت مکش موتور بدون برس Nidec (2200 Pa) برای مکش هرگونه زباله و جمع کردن گرد و غبار کافی است. ریز ترین اندازه قابل مکش از گرد و غبار و درشت ترین سایز قابل جمع آوری به سنگهای کوچک و اجسام به اندازه باتری های کوچک ختم می شود. هنگام جمع آوری گرد و غبار ، جریان هوا تحت فیلتراسیون سه گانه قرار می گیرد و پس از آن از طریق دهانه های خروجی خارج می شود و بقایای آن در محفظه اصلی ظرف 600 میلی لیتری ته نشین می شود (ذرات ریزگرد بر روی پد کف و فیلتر HEPA باقی می مانند). برای فعال کردن حالت پاک کردن مرطوب ، کافی است 200 میلی لیتر آب تصفیه شده را در مخزن مخصوص جمع کننده گرد و غبار ریخته و یک نازل را با میکروفیبر از قبل مرطوب شده در زیر آن قرار دهید سپس ربات نه تنها کف را جارو می کند ، بلکه آن را با یک پارچه مرطوب پاک می کند. توزیع مایعات به طور یکنواخت اتفاق می افتد و با متوقف شدن یا پایان تمیز کردن ربات متوقف می شود. یکی مزیت جاروشارژی رباتیک شیائومی Mop Essential بدنه نسبتاً نازک آن است. قد آن فقط 82 میلی متر است که به لطف آن در فضاهای باریک زیر تخت یا کاناپه نیز جای می گیرد. جارو برقی می تواند موانعی به ارتفاع 17 میلی متر را پشت سر بگذارد ، که کمی کمتر از آن است که سایر مدل های شیائومی (2 سانتی متر) از پس آن برآیند. اگرچه ارزان ترین جاروبرقی شیائومی در نمونه کارها است اما به عملکردهای هوشمند مجهز است. اساس برنامه ای برای گوشی های هوشمند است ، در حالی که با یک برنامه Home Mi که قبلاً شناخته شده است همکاری می کند. اتصال از طریق WiFi با باند 2،4 گیگاهرتز انجام می شود. جاروبرقی رباتیک شیائومی Mop Essential برنامه ریزی هوشمندانه ای برای مسیر انجام داده است که به لطف آن همه مکان های خانه شما را با حداکثر کارآیی و بدون حذف هرچه بیشتر تمیز خواهد کرد.",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2
    },
    {
      "id": 3,
      "image": "/images/mirror.jpg",
      "title": "آینه هوشمند",
      "oldPrice": 3700000,
      "price": 3100000,
      "discount": "./images/red.jpg",
      "discountAmount": 10,
      "someDescription": "برق ورودی ۲۲۰ ولت AC دارای حسگر تاچ بک لایت LED مناسب سرویس بهداشتی و میز آرایش قطر ۷۰ سانتی متر جنس آینه super clear",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2
    },
    {
      "id": 4,
      "image": "/images/26.png",
      "title": "کنترلر مرکزی 10 اینچ ",
      "oldPrice": 560000000,
      "price": 52000000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "به طور معمول، پنل هوشمند، یک پنل مرکزی کنترل هوشمند با صفحه نمایش لمسی است که به شما امکان می‌دهد تمام دستگاه‌های هوشمند و جنبه‌های مختلف خانه هوشمند خود را مدیریت و کنترل کنید. به عبارت ساده‌تر، پنل خانه هوشمند، یک پنل یا تبلت سفارشی نصب شده روی دیوار است که تمامی دستگاه‌های هوشمند خانه‌ی شما را مدیریت می‌کند.",
      "description": "کنترل سیستم روشنایی کنترل سیستم سرمایش گرمایش و تهویه کنترل دسترسی مدیریت تمام دستگاه‌های خانه خود در هر زمان و مکانی انعطاف پذیری برای دستگاه‌ها و تجهیزات هوشمند جدید به حداکثر رساندن امنیت خانه کنترل از راه دور عملکردهای خانه افزایش بهره‌وری انرژی مدیریت بهتر خانه",
      "starNumber": 3,
      "property": "",
      "quantity": 2
    },
    {
      "id": 5,
      "image": "/images/rasp.webp",
      "title": "رزبری پای",
      "oldPrice": 6300000,
      "price": 5900000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "رزبری پای 4 با بروزرسانی های عمده ای از نظر سخت افزاری و نرم افزاری پا به عرصه تکنولوژی گذاشت. قلب تپنده پای جدید دارای پردازنده 4 هسته ای ARM Cortex A72 با تکنولوژی سیستم روی چیپ (SOC) 28nm و فرکانس کاری 1.5GHz می باشد که نتیجه آن پردازش قدرتمندتر و بازدهی گرمایی بهتر می باشد. مهم ترین و چشمگیرترین بروز رسانی در مورد حافظه می باشد که رزبری 4 این بار با 3 نوع رم متفاوت در ظرفیت های 1 و 2 و 4 و 8 گیگ تولید شده است. پردازشگر گرافیکی پیشرفت رو به جلو داشته و اکنون توانایی پردازش و آماده پخش کردن ویدیو هایی با رزولوشن 4Kبا نرخ 60fps در دو خروجی HDMI دارد که این پای را محبوب تر کرده است. از دیگر ویژگی های ارتقا یافته می توان به USB3 و بلوتوث نسخه 5 و نرخ انتقال داده حلفظه جانبی به 50مگابیت در ثانیه اشاره کرد",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2
    },
    {
      "id": 6,
      "image": "/images/59.png",
      "title": "مکنت هوشمند اعلام سرقت",
      "oldPrice": 550000,
      "price": 460000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "سنسور های مکنت درب و پنجره بی سیم با قابلیت فیدبک بر روی درب و پنجره نصب میشوند که در هنگام باز کردن درب یا پنجره فعال شده و از طریق نرم افزارقابلیت هشدار به کاربر را دارد.این سنسور دارای باتری داخلی با طول عمر دو سال بوده و قابلیت مشاهده وضعیت را از بیرون از خانه به کاربر میدهد.",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2
    },
    {
      "id": 7,
      "image": "/images/60.png",
      "title": "سنسور اعلام نشتی آب",
      "oldPrice": 980000,
      "price": 850000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "این سنسور مبتنی بر پروتکل بیسیم WiFi است. این سنسور می تواند جزئی از سناریوی خانه هوشمند شما باشد و براحتی با دیگر سنسورها و یا ماژول های خانه هوشمند کار نماید. به عنوان مثال در صورت تشخیص آب در کف آشپزخانه با ارسال پیام از طریق اپلیکیشن کاربر را از وجود نشتی آب مطلع می نماید و با توجه به سناریوی از پیش تعریف شده یک پیام به شیر فلکه هوشمند ارسال و باعث بسته شدن شیر اصلی آب خانه می شود. سنسور تشخیص نشت آب هوشمند WiFi دارای یک بوق با صدای مناسب می باشد که می تواند افراد خانه را از وجود یک خرابی و یا نشتی آب مطلع سازد. اندازه بسیار کوچک این سنسور و همچنین قابلیت های فراوان آن، باعث متفاوت بودن آن با بقیه سنسورهای هم ردیف خود شده است. این سنسور به وسیله باتری داخلی کار میکند و نیاز به سیم کشی ندارد و نیز تنها توسط یک مودم وای فای و به راحتی به اپلیکیشن خانه هوشمند smart life متصل می‌شود.",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 8,
      "image": "/images/68.png",
      "title": "سنسور اعلام حضور",
      "oldPrice": 750000,
      "price": 680000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "بهره‌گیری از کلید هوشمند دیواری کاهش چشم‌گیر مصرف انرژی برق را در پی خواهد داشت. در این محصول از حسگر امواج فروسرخ (PIR) به عنوان آشکارساز اجسام متحرک به همراه یک سنسور نوری استفاده شده است. اساس کار این محصول به این صورت است که وقتی منبع انتشار امواج فروسرخ مانند بدن از جلوی منبع فروسرخ دیگری مانند دیوار عبور می کند، با دریافت دماهای متفاوت توسط حسگر، آشکارسازی صورت می‌گیرد. تا زمانی که در محدوده دید کلید، انسان یا اجسام در حال حرکت باشند، مدار بسته می‌ماند و پس از دریافت آخرین حرکت و طی شدن زمان تایمر، مدار باز می‌شود. این محصول می‌تواند شب و روز را تشخیص دهد و با توجه به تنظیماتی که کاربر در آن انجام می‌دهد در زمان مناسب چراغ را روشن نماید. محدوده دید این کلید هوشمند بالا به پایین و چپ به راست 180 درجه می‌باشد.",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 9,
      "image": "/images/69.png",
      "title": "پریز هوشمند",
      "oldPrice": 450000,
      "price": 350000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "پریز هوشمند مدل Wifi یکی از محصولات اینترنت اشیا (IOT) می باشد که قابلیت کنترل تجهیزات برقی را از طریق اپلیکیشن موبایل Smart Life در اندروید و IOS فراهم میکند و مستقیماً به مودم وایرلس متصل شده و نیاز به کنترلر مرکزی ندارد این پریز هوشمند قابل اتصال به پریزهای موجود در منزل بوده و نیاز به تغییر سیم کشی نداشته همچنین دارای یک کلید روشن/خاموش بوده که امکان قطع و وصل کردن برق را بصورت دستی فراهم میکند و همچنین جهت ریست کردن دستگاه بکار می رود علاوه بر آن دارای LED نمایشگر وضعیت پریز می باشد پریزهای هوشمند مدل Wifi براحتی به اپلیکیشن Smart Life اضافه می شود و امکان کنترل از هرکجای دنیا را از طریق اینترنت فراهم میکند همچنین از قابلیت های پریز هوشمند امکان تعریف زمانبندی بصورت روزانه و هفتگی و.. می باشد که امکان استفاده این پریز برای اجرای سناریوهای متنوع را فراهم میکند با استفاده از پریزهای هوشمند Wifi امکان مشاهده ولتاژ ورودی، جریان و توان مصرفی می باشد و انرژی مصرفی توسط دستگاه در بازه های مختلف زمانی قابل مشاهده است و همچنین می توان براساس مقادیر ولتاژ، جریان، توان، انرژی و دفعات قطع/وصل سناریوهای مختلف تعریف نمود و بازه ای برای تغیرات ولتاژ جهت حفاظت دستگاه برقی در نظر گرفت و در صورت رسیدن به حدنصاب مصرف انرژی سناریو کاهش مصرف انرژی را فراخوانی کرد از دیگر قابلیتهای پریز هوشمند مدل Wifi امکان اتصال به دستیارصوتی گوگل و آمازون Alexa می باشد که می توان با فرامین صوتی دستگاه را خاموش و یا روشن نمود. محدوده ولتاژ کاری این دستگاه 100 الی 240 ولت AC بوده و از بهترین متریال جهت جلوگیری از آتش سوزی میباشد (PC+ABS). ماکزیمم جریان پریز هوشمند 16 آمپر می باشد و دستورالعمل نحوه راه اندازی پریز هوشمند بطور کامل در دفترچه راهنما شرح داده شده است.",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 10,
      "image": "/images/76.png",
      "title": "مکنت پنجره",
      "oldPrice": 550000,
      "price": 460000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "سنسور های مکنت درب و پنجره بی سیم با قابلیت فیدبک بر روی درب و پنجره نصب میشوند که در هنگام باز کردن درب یا پنجره فعال شده و از طریق نرم افزارقابلیت هشدار به کاربر را دارد.این سنسور دارای باتری داخلی با طول عمر دو سال بوده و قابلیت مشاهده وضعیت را از بیرون از خانه به کاربر میدهد.",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 11,
      "image": "/images/77.png",
      "title": "ترمستات هوشمند",
      "oldPrice": 400000,
      "price": 350000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "ترموستات هوشمند Floureon از آخرین فناوری کنترل کامپیوتر تک گیره استفاده می کند که در اکثر بخاری های برقی با قدرت 85-250 ولت AC 50 استفاده می شود.مجهز به سنسور دمای داخلی و خارجی و دارای کابل سنسور اضافی 3 متری که برای استفاده از گرمایش از کف آماده شده است.فعال سازی و توقف خودکار اهداف کنترل شده ارزش، گرمایش از کف، گرمایش دیوار، گرمایش الکتریکی، مناسب برای کابل های سیستم گرمایش تک هسته ای و دو هسته ای به عنوان یک سرور خانگی قابل اعتماد است.دارای صفحه نمایش LCD مربعی با نور پس زمینه سفید است.به لطف پشتیبانی APP، این ترموستات وای فای هوشمند به شما اجازه می دهد تا به راحتی دمای اتاق خود را از طریق تلفن هوشمند خود کنترل کنید. از این به بعد، می توانید اتاق خود را بدون توجه به جایی که هستید گرم کنید. دیگر هرگز در یک اتاق سرد دیر به خانه نرسید. با این ترموستات قابل برنامه ریزی، همیشه از دمای عالی اتاق لذت خواهید برد.صرفه جویی در انرژی از حالت قابل برنامه ریزی ترموستات WiFi هوشمند ما برای بهینه سازی کامل گرمایش خانه خود استفاده کنید. با برنامه ریزی گرمایش هفتگی خود، می توانید مطمئن باشید که دیگر هرگز پول خود را برای گرمایش غیر ضروری هدر نخواهید داد.",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 12,
      "image": "/images/78.png",
      "title": "شیربرقی",
      "oldPrice": 75000000,
      "price": 650000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "شیر برقی 3/4 اینچ مدل RN150 جهت اتوماسيون سيستم هاي آبياري و فضاهاي سبز خانگي به کار می رود. شيرهاي برقي داراي زبانه ديافراگم استيل ضد زنگ هستند كه موجب به نرمي بسته شدن شيرها ميشود.",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 13,
      "image": "/images/79.png",
      "title": "دیتکتور اعلام حریق",
      "oldPrice": 1300000,
      "price": 1100000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "آشکار ساز (دتکتور) دودی ویستا مدل MH-214 بر اساس اصل پراکندگی نور کار می کند. محفظه دود درونی آشکارساز با توجه به انعکاس نور مادون قرمز که با دقت بسیار بالایی تنظیم گردیده است قادر است تا ذرات دود اولیه ناشی از آتش سوزی را به سرعت دریافت و اعلام نماید. این محفظه درونی دارای خاصیت ضد گرد و غبار می باشد. طراحی و ساخت آشکارساز دودی ویستا به نحوی است که زمان اعلام سیگنال آتش سوزی سریع و آلارم کاذب حذف گردیده است. طراحی جذاب، کیفیت بالای قطعات بکار رفته، انطباق با استانداردهای معتبر جهانی و نصب آسان از ویژگی های منحصر به فرد سیستم ویستا میباشد. لازم به ذکر است این محصول مورد تایید سازمان آتش نشانی تهران می باشد.",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 14,
      "image": "/images/86.png",
      "title": "ترموستات هوشمند",
      "oldPrice": 1200000,
      "price": 950000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "ترموستات هوشمند Floureon از آخرین فناوری کنترل کامپیوتر تک گیره استفاده می کند که در اکثر بخاری های برقی با قدرت 85-250 ولت AC 50 استفاده می شود.مجهز به سنسور دمای داخلی و خارجی و دارای کابل سنسور اضافی 3 متری که برای استفاده از گرمایش از کف آماده شده است.فعال سازی و توقف خودکار اهداف کنترل شده ارزش، گرمایش از کف، گرمایش دیوار، گرمایش الکتریکی، مناسب برای کابل های سیستم گرمایش تک هسته ای و دو هسته ای به عنوان یک سرور خانگی قابل اعتماد است.دارای صفحه نمایش LCD مربعی با نور پس زمینه سفید است.به لطف پشتیبانی APP، این ترموستات وای فای هوشمند به شما اجازه می دهد تا به راحتی دمای اتاق خود را از طریق تلفن هوشمند خود کنترل کنید. از این به بعد، می توانید اتاق خود را بدون توجه به جایی که هستید گرم کنید. دیگر هرگز در یک اتاق سرد دیر به خانه نرسید. با این ترموستات قابل برنامه ریزی، همیشه از دمای عالی اتاق لذت خواهید برد.صرفه جویی در انرژی از حالت قابل برنامه ریزی ترموستات WiFi هوشمند ما برای بهینه سازی کامل گرمایش خانه خود استفاده کنید. با برنامه ریزی گرمایش هفتگی خود، می توانید مطمئن باشید که دیگر هرگز پول خود را برای گرمایش غیر ضروری هدر نخواهید داد.",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 15,
      "image": "/images/49.png",
      "title": "هاب مرکزی تجهیزات هوشند",
      "oldPrice": 5100000,
      "price": 4600000,
      "discount": "/images/red.jpg",
      "discountAmount": 15,
      "someDescription": "تحت شبکه و پروتکل Zigbee کنترل به کمک مینی هاب و Vi-۳۰۰ و پشتیبانی از شبکه Wifi امکان نصب ، کنترل و تنظیمات آسان توسط کاربر با قابلیت نصب و راه اندازی سریع و کارکرد پایدار و بدون مشکل دارای دید با دقت، پایداری ، حساسیت و وسعت پوشش بالا امکان پشتیبانی از هزاران کد IR",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 16,
      "image": "/images/53.jpg",
      "title": "کنترلر مرکزی 7 اینچ",
      "oldPrice": 39000000,
      "price": 35000000,
      "discount": "/images/red.jpg",
      "discountAmount": 20,
      "someDescription": "یکی از مدرن ترین تاچ پنل ها با طراحی مدرن و زیبای سخت افزاری و نرم افزاری میباشدکه دارای توانایی ها و قابلیت های بسیاری است قابلیت کنترل و مدیریت خانه هوشمند، دارای منوی فارسی، دارای کنترل دیمر و کنترل سیستم روشنایی، قابلیت کنترل سیستم سرمایش و گرمایش از طریق ترموستات خارجی و کنترل پرده و کرکره ها توانایی اجرا و انجام سناریو های متنوع ، قابلیت کنترل سیستم دوربین مدار بسته تحت شبکه، دارای سیتم امنیتی و ضد سرقت قابلیت تماس های تحت شبکه  و استفاده به عنوان ایفون تصویری . پشتیبانی از پروتکل های SIP, RTSP, MJPEG ، قابلیت اتصال میکروفون دیجیتال I2S ،و دیگر قابلیت های ممکن",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    }
  ],
  "article": [
    {
      "id": 1,
      "image": "/images/alexa.webp",
      "title": "همه چیز درباره پارکینگ هوشمند: انقلابی در نحوه پارک کردن ما!",
      "oldPrice": 4500000,
      "price": 4200000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": " دنیای هوشمند اویو  ۱۸ مهر ۱۴۰۲",
      "description": "در دنیای پرشتاب امروزی، پیدا کردن جای پارک می‌تواند کاری دلهره‌آور باشد. دور زدن، اتلاف وقت و افزایش سطح ناامیدی به یک سناریوی رایج تبدیل شده است. با این حال، با پیشرفت تکنولوژی و روی کار آمدن خانه های هوشمند، شهرهای هوشمند و … ، مفهوم پارکینگ هوشمند به عنوان یک راه حل بالقوه کارآمد برای ما ظاهر شده است. این مقاله به بررسی دنیای پارک هوشمند می‌پردازد و مزایا، فناوری‌ها و پیامدهای هوشمندسازی پارکینگ را بررسی می‌کند. پارکینگ هوشمند (smart parking)، به استفاده از فناوری های پیشرفته برای بهبود کارایی و سهولت استفاده از مکان های پارک اشاره دارد. مکان های پارک هوشمند در واقع برای این منظور از سنسورهای مختلف، تجزیه و تحلیل داده ها و سیستم های ارتباطی برای بهینه سازی عملیات پارکینگ و بهبود تجربه کلی پارکینگ استفاده می کند. با ادامه رشد مناطق شهری و افزایش تعداد وسایل نقلیه در جاده‌ها، سیستم‌های پارکینگ سنتی برای پاسخگویی به تعداد بالای ماشین ها دیگر مانند سابق پاسخگو نیستند. از طرفی یافتن جای پارک در دسترس به طور فزاینده ای چالش برانگیز می شود و منجر به ازدحام، هدر رفتن سوخت و ناامیدی در بین رانندگان می شود. هدف پارک هوشمند رسیدگی به این مسائل و ساده تر و راحت تر کردن فرآیند پارک کردن انواع خودرو است. سیستم‌های پارک هوشمند از ترکیبی از اجزای سخت‌افزاری و نرم‌افزاری برای ارائه اطلاعات بی‌درنگ درباره در دسترس بودن پارکینگ استفاده می‌کنند سنسورها نقش مهمی در سیستم های پارکینگ هوشمند دارند. این حسگرها که در پارکینگ ها تعبیه شده یا در جایگاه هر محل پارک نصب شده اند، حضور وسایل نقلیه را تشخیص می دهند. داده های جمع آوری شده از حسگرها با استفاده از الگوریتم های پیشرفته و تکنیک های تجزیه و تحلیل داده ها پردازش و تجزیه و تحلیل می شوند. با تحلیل کردن اعداد، سیستم‌های پارک هوشمند می توانند خروجی هایی مانند وضعیت اشغال در زمان حال، الگوهای پارکینگ و داده‌های تاریخی ایجاد کنند. این اطلاعات به رانندگان کمک می کند تا تصمیمات آگاهانه ای در مورد محل پارک بگیرند و به مدیریت پارکینگ در بهینه سازی اقدامات جاری خود کمک می کنند. با تجزیه و تحلیل الگوهای پارکینگ و داده های موجود، سیستم های پارکینگ هوشمند به اپراتورهای تاسیسات پارکینگ کمک می کنند تا استفاده از فضا را بهینه تر کنند. این مساله امکان مدیریت بهتر منابع پارکینگ را فراهم می کند و حداکثر کارایی را در عملیات پارکینگ تضمین می کند. داده های جمع آوری شده از حسگرها با استفاده از الگوریتم های پیشرفته و تکنیک های تجزیه و تحلیل داده ها پردازش و تجزیه و تحلیل می شوند. با تحلیل کردن اعداد، سیستم‌های پارک هوشمند می توانند خروجی هایی مانند وضعیت اشغال در زمان حال، الگوهای پارکینگ و داده‌های تاریخی ایجاد کنند. این اطلاعات به رانندگان کمک می کند تا تصمیمات آگاهانه ای در مورد محل پارک بگیرند و به مدیریت پارکینگ در بهینه سازی اقدامات جاری خود کمک می کنند.",
      "starNumber": 3,
      "property": "",
      "quantity": 2
    },
    {
      "id": 2,
      "image": "/images/cleanMachine3.jpg",
      "title": " سیستمی که یک ویلای هوشمند لوکس به شما تحویل می دهند",
      "oldPrice": 4500000,
      "price": 4200000,
      "discount": "/images/red.jpg",
      "discountAmount": 10,
      "someDescription": "۲۲ شهریور ۱۴۰۲",
      "description": "در عصر حاظر، فناوری هوشمند شیوه زندگی ما را متحول کرده است. از تلفن های هوشمند گرفته تا خانه های هوشمند، امکانات بی پایان در پیش روی ما قرار دارند. این فناوری ها فقط مختص خانه نیست و شما می توانید اقامتگاه های مخصوص روزهای تعطیل خود را نیز به بهترین شکل ممکن هوشمند کنید. ما در این مقاله به شما توضیح می دهیم که چطور می توانید با اضافه کردن برخی سیستم ها، یک ویلای هوشمند شیک و مدرن بسازید. بیایید روراست باشیم، دوران جستجو برای کلیدهای برق در دل تاریکی، گذشته است. با نورپردازی هوشمند، می توانید بدون هیچ زحمتی روشنایی، رنگ و محیط خانه ویلایی خود را تنها با یک لمس ساده بر روی گوشی هوشمند خود کنترل کنید.می توانید سناریو یک گردهمایی شبانه دنج را تنظیم کرده و در زمان مناسب ران کنید تا فضایی پر جنب و جوش را برای یک مهمانی تابستانی ایجاد کنید. این ساده ترین سیسیتمی است که به شما یک ویلای هوشمند ارائه می دهد. با چنین سیستمی می توانید هرجا که هستید، چراغ های هوشمند خود در شمال یا هر جای دیگری از کشور روشن و خاموش کنید. حفظ دمای ایده آل در یک ویلا برای راحتی شما و خانواده شما بسیار مهم است. ترموستات‌های هوشمند به شما امکان می‌دهند سیستم‌های گرمایش و سرمایش را از راه دور کنترل کنید و اطمینان حاصل کنید که استراحتگاه امن و نقلی شما چه برای یک آخر هفته آمده باشید یا برای یک فصل کامل همیشه. شما می توانید در یک آخر هفته سرد زمستانی از تهران به سمت شمال حرکت کنید و قبل از رسیدن به ویلای هوشمند خود، از طریق اپلیکیشن همراه، دمای آنجا را بالا برده و آب گرم حمام را برای یک دوش دلپذیر آماده کنید. امنیت حتی در یک خانه ویلایی بسیار مهم است. سیستم‌های امنیتی هوشمند طیف وسیعی از ویژگی‌ها از جمله دوربین‌های نظارتی، سنسورهای حرکتی و قفل‌های هوشمند را به یک ویلای هوشمند ارائه می‌دهند. در صورت شناسایی هرگونه فعالیت غیرعادی، نوتیفیکیشن فوری ای بر روی تلفن هوشمند خود دریافت کنید و این مساله به شما این امکان را می‌دهد که فوراً اقدامی انجام دهید حتی اگر در لحظه دیدن نوتیفیکیشن شما در جنوب کشور هستید و ویلای شما در شمال. خانه ویلایی خود را با سیستم های صوتی و تصویری هوشمند به یک مرکز سرگرمی تبدیل کنید. موسیقی یا فیلم های مورد علاقه خود را به صورت بی سیم در هر اتاق پخش کنید و تجربه ای واقعاً همه جانبه را برای شما و مهمانان خود ایجاد کنید. با کنترل صوتی هوشمند می توانید آهنگ های مورد علاقه خود را پخش کنید یا با یک فرمان ساده یک ماراتن فیلم را شروع کنید. کارهای خانه ویلایی خود را با وسایل هوشمند راحت تر کنید. از یخچال‌های هوشمندی که نوشیدنی‌های شما را خنک نگه می‌دارند تا اجاق‌های هوشمندی که می‌توان از راه دور آن‌ها را از قبل گرم کرد، این وسایل کارهای پخت و پز و نظافت شما را ساده می‌کنند و به شما امکان می‌دهند زمان بیشتری را برای لذت بردن از تعطیلات خود بگذرانید. تصور کنید که یک دستیار شخصی در خانه ویلایی هوشمند دارید که آماده است تا هر درخواست شما را برآورده کند. با دستیارهای صوتی مانند Amazon Alexa یا Google Assistant، می‌توانید دستگاه‌های هوشمند خود را کنترل کنید، موسیقی پخش کنید، به‌روزرسانی‌های آب‌وهوا را دریافت کنید. همه این موارد تنها با یک فرمان صوتی ساده و بدون نیاز به حرکت خاصی از جانب شما انجام می شود. در یک ویلای هوشمند، سیستم های هوشمند مدیریت انرژی به شما کمک می کند تا ردپای کربن خود را کاهش دهید و در هزینه های انرژی صرفه جویی کنید. مصرف انرژی خود را با داده‌های آنی نظارت و کنترل کنید، و دستگاه‌ها را خودکار کنید تا به طور موثر کار کنند و مطمئن شوید خانه تابستانی شما سازگار با محیط زیست است. تجربه هوشمند را به داخل خانه محدود نکنید. با نورپردازی هوشمند در فضای باز یا مثلا سیستم های آبیاری، هوشمندسازی ویلا را به فضاهای بیرونی خود نیز گسترش دهید با اینکار جذابیت و عملکرد کلی خانه ویلایی هوشمند خود را افزایش دهید. اتوماسیون خانگی ستون فقرات یک خانه ویلایی هوشمند است. با یک هاب مرکزی و کنترلرهای هوشمند، می توانید تمام دستگاه ها و سیستم های هوشمند خود را در یک شبکه منسجم و بصری ادغام کنید. می توانید تمام کارها را با سناریوهای از پیش تنظیم شده خودکار کنید، برنامه ها را تنظیم کنید و چندین دستگاه را به طور همزمان کنترل کنید و خانه ویلایی خود را به معنای واقعی کلمه هوشمند کنید.",
      "starNumber": 3,
      "property": "",
      "quantity": 2
    },
    {
      "id": 3,
      "image": "/images/26.png",
      "title": " مورد از مزایای هوشمند سازی خانه برای کودکان",
      "oldPrice": 560000000,
      "price": 52000000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": " دنیای هوشمند اویو  ۲۵ مرداد ۱۴۰۲",
      "description": "بزرگ کردن کودکان و پرورش آنها مخصوصا در دنیای امروزی ما که در آن تکنولوژی ها به سرعت تغییر می‌کنند می‌تواند چالش برانگیز و دشوار باشد. اما خوشبختانه به لطف همین تکنولوژی های بی‌نظیر، هوشمند سازی خانه برای کودکان به منظور تسهیل در بزرگ کردن آن‌ها، بیش از هر زمان دیگری آسان‌تر شده است. والدین می‌توانند با سیستم‌های امنیتی خانه هوشمند ، از کودکان خود محافظت کنند، دسترسی آن‌ها را به محتواهای مختلف کنترل کرده و یا حتی برای ذخیره انرژی دستگاه های مختلف را اداره کنند. اگر شما هم در خانه بچه کوچک دارید و می‌خواهید تمام این کارها را برای او در خانه انجام دهید حتما این مقاله را بخوانید. سلامت کودک خود را با یک سیستم هوشمند نظارت بر سلامت تامین کنید تکنولوژی های خانه هوشمند برای کودکان، بیشتر از هر زمان دیگری اجازه نظارت بر سلامتی آن ها را به والدین می‌دهند. علاوه بر نظارت و مشاهده آنی کودک در خانه، می‌توان از گجت های پوشیدنی استفاده کرد تا به صورت آنی به اطلاعاتی مثل دمای بدن، تنفس، ضربان قلب و سایر علایم حیاتی کودک دست یافت. این گجت ها می‌توانند کودک را تشویق کنند که برای ارتقاء سلامتی تحرک بیشتری داشته باشد و نتایج نظارت را مستقیما به گوشی هوشمند شما ارسال می‌کنند. خواب برای کودکان بسیار مهم است. بدن آن ها در حال رشد است و اگر به اندازه کافی نخوابند و خوابشان با کیفیت نباشد، قطعا سلامتی آن ها به خطر خواهد افتاد. یک خانه هوشمند قادر است که برای تامین خواب کودک و حفظ سلامتی او کارهای زیر را برای شما انجام دهد: کشیدن , پرده ها در ساعات مشخصی از روز و جمع کردن آن در اوایل صبح ,کاهش شدت نور ,لامپ ها و خاموش کردن تعدادی از آن ها ,پخش موسیقی ملایم یا نویز های سفید و آرام ,خاموش کردن دستگاه های الکترونیک در ساعات مشخص و …هوشمند کردن اتاق خواب کودک حتی می‌تواند در صورت عدم حضور والدین، برایش هنگام خواب داستان مورد علاقه اش را با صدای ملایم پخش کند. نظارت بر کیفیت هوا در خانه هوشمند برای حفظ سلامتی کودک ,نگهداری بچه ها و حفظ ایمنی آن ها در خانه گاهی اوقات به معنی محافظت از آن ها در برابر عوامل و تهدیدات محیطی نیز است. برآورد شده که در کشوری مثل آمریکا تجمع گاز خطرناک منوکسید کربن در خانه ها باعث کشته شدن ۴۳۰ نفر می‌شود. به لطف هوشمند سازی خانه ها اکنون والدین می‌توانند سیستم هایی در خانه نصب کنند که سطح گازهای داخل خانه از جمله دود و منوکسید کربن را شناسایی کرده و به آنها اطلاع ‌دهند. این سیستم می‌تواند دما، دی اکسید کربن و سایر مواد شیمیایی دیگر را شناسایی کند. این سیستم ها مخصوصا برای والدینی که کودک‌شان دارای آسم است بسیار کارساز و مفید خواهد بود. ایمنی کودک در خانه هوشمند, هوشمند سازی خانه برای کودکان با نصب سنسور کابینت و درب کودکان مخصوصا بچه های نوپا و کوچکتر، بسیار کنجکاو هستند. و ممکن است به هر جایی سرک بکشند. این سرک کشیدن می‌تواند گاهی اوقات برای خودشان و والدین خطرناک بوده و مشکلاتی را برایشان به وجود بیاورد. با نصب و استفاده از گجت های ایمنی کودکان مانند کابینت ها و سنسورهای هوشمند درب، می‌توان از جستجو و کنکاش بچه های کوچک‌تر در فضاهای نا امن جلوگیر کرد.",
      "starNumber": 3,
      "property": "",
      "quantity": 2
    },
    {
      "id": 4,
      "image": "/images/rasp.webp",
      "title": "سیستم گرمایشی هوشمند چیست؟ موتورخانه هوشمند چگونه کار می کند؟",
      "oldPrice": 6300000,
      "price": 5900000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": " دنیای هوشمند اویو  ۱۸ مرداد ۱۴۰۲",
      "description": "یکی از شاخصه های اصلی یک ساختمان هوشمند وجود سیستم گرمایشی هوشمند است. این سیستم علاوه بر کارایی بالا و مصرف بهینه انرژی به کاهش هزینه های جاری نیز کمک می کند. در سمت دیگر وجود المان‌ها و اجزای سیستم گرم کننده هوشمند به مصرف کنندگان کمک می کند تا به آسانی دمای محیط را کنترل کنند. این کار باعث ایجاد حس آرامش و بالاتر رفتن بازدهی در سازمان‌ها و ادارات خواهد شد. نکته جالب در مورد سیستم گرمایش هوشمند شده این است که برای هر مکانی قابل استفاده است. در ضمن می توان به آسانی آن را اجرا نمود. همچنین راهکارهایی وجود دارد تا سیستم‌های قدیمی را تا حد زیادی هوشمند سازی کرد. در ادامه به بررسی و نحوه عملکرد این سیستم خواهیم پرداخت. اجزای مختلف آنرا بررسی خواهیم کرد. به مزیت‌های سیستم اشاره خواهیم کرد. عملکرد سیستم را آنالیز خواهیم کرد و در انتها نحوه هوشمند سازی کردن سیستم گرمایشی را توضیح خواهیم داد. بدنه اصلی تشکیل دهنده سیستم گرم کننده هوشمند مانند سیستم‌های معمولی است. با اضافه کردن چند بخش کوچک قابلیت کنترل به سیستم اضافه می شود. کنترل کردن سیستم به کمک اینترنت اشیا باعث می شود تا سیستم هوشمند شود. آبگرمکن یکی از بخش‌های اصلی تشکیل دهنده این سیستم است. آبگرمکن آب داخل لوله‌ها را گرم می کند. معمولا سوخت آبگرمکن‌ها گاز طبیعی می‌باشد. اما برخی از سیستم‌های قدیمی هنوز از نفت گاز استفاده می کنند. رادیاتورها نقش انتقال دهنده گرما را ایفا می کنند. آب گرم شده توسط آبگرمکن در این قسمت گرمای خود را از دست داده و باعث گرم شدن محیط خواهد شد. جنس رادیاتورها معمولا از آلیاژ آلومینیوم می‌باشد تا در برابر زنگ زدگی و رسوب مقاوم باشد. پمپ باعث به وجود آمدن جریان آب میان آبگرمکن و رادیاتور می شود. به دلیل اینکه در موتورخانه‌های قدیمی، آبگرمکن در سطح پایینی قرار دارد؛ برای به وجود آمدن جریان از پمپ استفاده می‌شود. در سیستم‌های جدید نیز برای بازگرداندن آب از پمپ‌های مکنده استفاده می‌شود. اصلی ترین بخشی که باعث هوشمند شدن سیستم گرمایشی می‌شود وجود یک یا چند واحد کنترلی است. سیستم کنترل کننده باید توانایی پردازش و برنامه ریزی داشته باشد. با وجود این شرایط می‌توان با تنظیم مناسب سیستم کنترل کننده، گرمایی مطلوب برای محیط ایجاد کرد. برای کنترل بهتر سیستم لازم است تا از چند سنسور استفاده شود. سنسورها شامل ترموستات هوشمند ، کنترل کننده جریان رادیاتورها و چند مورد دیگر می‌شود. وجود سنسورهای باعث می‌شود تا واحد کنترلی بتواند به صورت زمان واقعی (real-time) سیستم را کنترل کند. به کمک سنسورهای نصب شده در ساختمان و واحد کنترلی می‌توان تعادل مناسبی بین مصرف انرژی و دمای محیط ایجاد کرد. این کار باعث می‌شود تا دمای محیط همواره ثابت بماند و در سمت دیگر نیز در مصرف انرژی صرفه جویی شود. با توجه به اینکه هوشمند سازی سیستم گرمایش باعث می شود تا انرژی مصرفی کاهش یابد؛ در ادامه نیز باعث کاهش هزینه‌های ناشی از مصرف انرژی خواهد شد. مصرف بهینه انرژی پیامد مهم دیگری نیز به همراه دارد. مصرف بهینه انرژی کاهش آلودگی هوا را در پی دارد. به صورت ساده: هر چند یک سیستم بیشتر کار کند استهلاک و طول عمر آن کاهش می‌یابد. در ضمن اگر سیستمی به صورت بهینه کار کند عمر آن بیشتر خواهد بود.واحد کنترلی با کنترل مناسب سیستم باعث می‌شود تا سیستم به صورت بهینه کار کند. کار کردن بهینه سیستم نیز باعث افزایش طول عمر و بالا رفتن راندمان کلی سیستم خواهد شد.",
      "starNumber": 3,
      "property": "",
      "quantity": 2
    },
    {
      "id": 5,
      "image": "/images/60.png",
      "title": "امنیت خانه هوشمند چگونه تامین می‌شود؟ راهکارهای افزایش امنیت و محافظت از اطلاعات",
      "oldPrice": 980000,
      "price": 850000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": " دنیای هوشمند اویو  ۱۱ مرداد ۱۴۰۲",
      "description": "تامین امنیت و ایجاد احساس آرامش یکی از مهمترین نیازهای هر انسان است. با پیشرفت تکنولوژی‌های بی‌سیم، تا حد زیادی این احساس آرامش و آسایش ایجاد شد. اما یکی از مهمترین بخش‌ها که مربوط به امنیت خانه هوشمند می‌شود هنوز جای ابهاماتی دارد. با تخصصی شدن صنعت ساختمان نسبت به گذشته و تغییر ساختار برق ساختمان از سنتی به هوشمند گرایش مردم به ساختمان هوشمند به شدت فزونی یافته است. در این راستا بهره گیری از تکنولوژی روز دنیا برای فراهم آوردن امنیت در خانه های مدرن امروزی ضرورتی اجتناب ناپذیر محسوب می گردد. این مساله از دید سازندگان صنعت ساختمان و همچنین کاربران نهایی پنهان نیست. اساسی ترین تعریف این سیستم در نام آن جای داده شده است. سیستم امنیتی خانه جمعی از ابزار یا روش هایی است که با یکدیگر در ارتباط اند. به وسیله ی آنها می توان از اموال و اعضای خانواده محافظت کرد. به عبارت دیگر امنیت خانه هوشمند علاوه بر امکانات فیزیکی مانند قفل، دسترسی‌ها و … باید از اطلاعات دیجیتال ساکنین خانه و سیستم نیز محافظت کند. سیستم های امنیتی خانه بر روی مفهوم ساده‌ی تامین امنیت نقاط ورودی خانه از طریق سنسورهای متصل به یک پنل کنترل و یا دستگاه فرماندهی کار می‌کند. پنل کنترل بر روی یکی از در دسترس ترین نقاط خانه نصب می شود. سنسورها معمولا بر روی درب های ورودی و پنجره هایی قرار می گیرند. با این کار سارقین به راحتی نمی‌توانند وارد حریم خانه شوند. به خصوص درب ها و پنجره های طبقه ی همکف و اول که بیشترین احتمال ورود را دارند. برای محافظت از فضای باز منازل می توان از سنسور حرکتی استفاده کرد. این سیستم با تقسیم کردن خانه به چند بخش یا Zone مکان‌ها را مدیریت می‌کند. می‌توان هر منطقه از خانه را به طور مجزا کنترل و مدیریت کرد. در صورت ورود سارقین به ساختمان هوشمند به ‌راحتی محل حضور آن‌ها را تشخیص داد. سیستم امنیتی هوشمند قابلیت تعریف و تنظیم به شکل های مختلف است. با توجه به نظر کارفرما و نوع کاربری ساختمان امکان تغییر آن وجود دارد. سناریو تنها در خانه: در سناریوی تنها ‌در‌ خانه، فقط مگنت هایی که جلوی درب ورودی، پنجره یا اتاق‌های خاصی که شما تنظیم نموده‌اید، فعال می‌شوند. زمانی کاربرد دارند که به‌عنوان مثال فرزند خردسال شما در خانه تنهاست. خواب: در سناریوی خواب فقط سنسورهای مربوط به درب‌ ورودی فعال می‌شوند و سایر سنسورها غیر فعال می‌باشند. مسافرت و ترک خانه: در این حالت تمامی سنسورها فعال شده و سیستم دزدگیر هوشمند به‌صورت کامل فعال می‌گردد. با هرگونه ورود غیر مجاز، سیستم‌ هوشمند اقدام به اطلاع‌رسانی به شما از طریق تلفن‌ همراه می‌نماید. همچنین در این حالت، امکان تعریف سناریو شبیه‌ساز حضور نیز وجود دارد. شبیه ساز حضور: هنگامی که شما سیستم ضد سرقت را فعال می‌نمایید، سیستم به‌صورت اتوماتیک و در دوره‌های ‌زمانی کوتاه، جهت اینکه به‌نظر بیاید که شما در منزل حضور دارید، اقدام به کارهایی از قبیل روشن یا خاموش کردن چراغ‌ها، کنار زدن پرده‌ها ، روشن یا خاموش نمودن تلویزیون و … می‌نماید. منظور از پنل کنترل همان گوشی هوشمند، کامپیوتر و تبلتی است که تقریبا هر روز با آن ها سر و کار دارید. با کمک این دستگاه ها می توان آلارم و علائم هشدار سایر اجزای سیستم امنیتی خانه را بعد از رفع خطر خاموش، و یا در هنگام وقوع خطر برای اهالی خانه روشن کرد. با کمک این وسایل و با همکاری اینترنت حتی می توان از راه دور این کارها را عملی نمود. کافیست برنامه و اپلیکیشن خانه هوشمند را در آن ها نصب کرد. علاوه بر گوشی هوشمند، تبلت و کامپیوتر، می توان از یک تاچ پنل هوشمند کمک گرفت. بعضی از اعضای خانواده مثل کودکان و سالمندان امکان استفاده از گوشی موبایل و کامپیوتر را ندارند. به همین جهت، می‌توان تاچ پنل هوشمند را بر روی یکی از دیوارهای خانه نصب کرد. سنسور درب و پنجره ی هوشمند از دو قطعه تشکیل شده است که یکی بر روی درب یا پنجره و دیگر بر روی چارچوب و در نزدیکی آن نصب می شود. زمانی که درب یا پنجره است، دو تکه ی سنسور به یکدیگر متصل شده و یک مدار امنیتی ایجاد می کنند. پنل کنترل بر روی سنسور درب و پنجره هوشمند نظارت دارد و این سنسورها درمورد امنیت نقاط ورودی به آن گزارش داده و ارتباط برقرار می کنند. چنانچه در زمان های تعیین شده توسط شما، درب یا پنجره باز شود، جریان بین دو قطعه کاملا قطع می‌شود.  از طریق زنگ و چراغ هشدار و نیز ارسال پیام به پنل کنترل، ورود افراد غریبه به منزل را به ساکنین اطلاع می دهد.سنسورهای حرکتی، یک منطقه ی نامرئی را در فضای مورد نظر ایجاد می کنند که با ورود سارقین به آنجا زنگ هشدار به صدا درمی آید. سنسورهای حرکتی معمولا در اتاق های نگهداری از اشیاء قیمتی یا فضاهای کمتر تردد خانه مورد استفاده قرار می گیرند.قفل درب هوشمند سپر سیستم امنیتی خانه است و فرد برای ورود به خانه ابتدا باید از آن عبور کند. این قفل، اجازه ی ورود به افراد ناشناس را نمی دهد و دارای حسگر اثر انگشت و کیبورد جهت وارد کردن پسورد است. قفل تنها برای کسانی باز می شود که شما اطلاعات مربوط به آن فرد را به قفل هوشمند داده اید. مانند سایر اجزای سیستم امنیتی هوشمند، قفل درب هوشمند قابلیت اتصال به Wi-Fi را نیز دارد و در صورتی که شخص ناشناسی قصد ورود به منزل را داشته باشد، با ارسال هشدار به پنل کنترل شما را از ماجرا مطلع می کند. خرید سیستم امنیتی برای خانه می تواند اقدام بسیار بزرگی باشد. شاید به این فکر می کنید که آیا قیمت سیستم امنیتی خانه به داشتن آن می ارزد؟ در ادامه ی مطلب پاسخ سوال خود را پیدا کرده و می بینید که اهمیت سیستم امنیتی خانه چقدر زیاد است.",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 6,
      "image": "/images/68.png",
      "title": "هوشمندسازی روف گاردن: بررسی مزایا و مهم ترین استراتژی ها",
      "oldPrice": 750000,
      "price": 680000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "۲۸ تیر ۱۴۰۲",
      "description": "روف گاردن نه تنها یک نمای فوق العاده جذاب برای ساختمان است، بلکه مزایای زیست محیطی متعددی از جمله کاهش اثر جزیره گرمایی شهری و بهبود کیفیت هوا را نیز به همراه دارد. با این حال، نگهداری از روف گاردن می تواند چالش برانگیز باشد، به خصوص زمانی که صحبت از مدیریت مصرف آب و انرژی می شود. اینجاست که یک سیستم هوشمند روف گاردن وارد می شود و به شما امکان می دهد مدیریت باغ بام خود را خودکار و بهینه کنید. در این مقاله، مزایای سیستم هوشمند روف گاردن، اجزای سیستم و دستگاه هایی که می توان برای هوشمندسازی روف گاردن استفاده کرد را بررسی خواهیم کرد. روف گاردن هوشمند نوعی فضای سبز است که از فناوری های مختلف برای خودکارسازی و بهینه سازی مدیریت باغ استفاده می کند. با استفاده از سنسورها، کنترل‌کننده‌ها و محرک‌ها، یک روف گاردن هوشمند می‌تواند شرایط محیطی مانند رطوبت، دما و سطوح نور خاک را کنترل و تنظیم کند تا شرایط بهینه برای رشد و سلامت گیاه فراهم شود. روف گاردن های هوشمند را می توان به صورت دستی یا از راه دور کنترل کرد و طراحی آن به گونه ای است که می تواند با سایر سیستم های خانه یا ساختمان هوشمند ادغام شود. با هوشمند سازی روف گاردن، می توانید رطوبت، دما و سطح نور خاک را کنترل کنید و آبیاری و سایه بان ها را بر این اساس تنظیم کنید. این ارزیابی ها تضمین می کند که گیاهان مقدار مناسبی از آب و نور را دریافت کرده و در نتیجه گیاهان سالم تر و پربارتر خواهند بود. آب یک منبع گرانبها است و سیستم روف گاردن هوشمند می تواند به شما در حفظ آن کمک کند. با استفاده از سنسورهای رطوبت خاک و برنامه ریزی بر اساس آب و هوا، می توانید اطمینان حاصل کنید که گیاهان فقط در صورت نیاز آب دریافت می کنند و نه بیشتر از آن. این امر می تواند منجر به صرفه جویی قابل توجهی در مصرف آب، به ویژه در مناطقی که کمبود آب دارند شود. نگهداری از روف گاردن چه برای آبیاری، روشنایی یا کنترل آب و هوا به انرژی نیاز دارد. هوشمندسازی روف گاردن می‌تواند با استفاده از سنسورها و کنترل‌کننده‌ها برای تنظیم آبیاری، سایه‌اندازی و تهویه بر اساس آب و هوا و نیازهای گیاه به شما کمک کند مصرف انرژی را بهینه کنید. این مساله می تواند منجر به صرفه جویی قابل توجه در انرژی و کاهش آلودگی های ناشی از کربن شود. به طور کلی یک روف گاردن هوشمند از سه جزء اصلی تشکیل شده است: سنسورها، کنترلرها و عملگرها. سنسورها شرایط محیطی را اندازه‌گیری می‌کنند، کنترل‌کننده‌ها داده‌های حسگر را پردازش کرده و تصمیم‌گیری می‌کنند و عملگرها با کنترل آبیاری، سایه‌زنی و تهویه تصمیمات را اجرا می‌کنند. انواع مختلفی از سنسورها در سیستم هوشمندسازی روف گاردن استفاده می شود برخی از آن ها عبارتند از: سنسورهای رطوبت خاک سطح رطوبت خاک را اندازه گیری می کنند و داده هایی را در اختیار کنترل کننده ها قرار می دهند. این داده ها به کنترل کننده ها اجازه می دهد تا آبیاری را بر اساس سطح رطوبت واقعی تنظیم کنند نه یک برنامه از پیش تعریف شده. سنسورهای رطوبت خاک را می توان در ناحیه ریشه یا روی سطح خاک نصب کرد. سنسورهای دما، دمای هوا و خاک را اندازه گیری می کنند و داده ها را در اختیار کنترل کننده ها قرار می دهند. این داده ها به کنترل‌کننده‌ها اجازه می‌دهد تا کنترل آب و هوا را بر اساس دمای واقعی تنظیم کنند، نه یک نقطه تنظیم از پیش تعریف شده. سنسورهای دما را می توان در هوا یا خاک نصب کرد. حسگرهای نور در هوشمندسازی روف گاردن، میزان نور خورشید را اندازه گیری می کنند و داده ها را در اختیار کنترل کننده ها قرار می دهند. این به کنترلرها اجازه می دهد تا سایه بان ها را بر اساس سطح نور واقعی تنظیم کنند، نه یک برنامه از پیش تعریف شده. سنسورهای نور را می توان بر روی سطح سقف یا نزدیکی ارتفاع گیاه نصب کرد. این حسگرها رطوبت هوا را اندازه گیری می کنند و داده هایی را در اختیار کنترل کننده ها قرار می دهند. این اطلاعات به کنترل‌کننده‌ها اجازه می‌دهد تا کنترل آب و هوا را بر اساس رطوبت واقعی تنظیم کنند، نه یک نقطه تنظیم از پیش تعریف شده. سنسورهای رطوبت را نیز می توان در هوا یا خاک نصب کرد. انواع مختلفی از کنترلرهای مورد استفاده در سیستم هوشمندسازی روف گاردن وجود دارد که برخی از آن ها عبارتند از: کنترل کننده های آبیاری داده های حسگرها را پردازش می کنند و در مورد زمان و میزان آبیاری تصمیم می گیرند. آنها می توانند بر اساس یک سناریو از پیش تعریف شده یا بر اساس یک برنامه آب و هوایی خاص عمل کنند. کنترل کننده های آبیاری مبتنی بر آب و هوا، از داده های حسگر برای محاسبه نیاز واقعی گیاهان به آب و تنظیم آبیاری بر اساس آن استفاده می کنند. کنترل کننده های آب و هوا داده های حسگر را پردازش می کنند و در مورد نحوه کنترل دما، رطوبت و تهویه تصمیم می گیرند. در فرآیند هوشمندسازی روف گاردن کنترل کننده برای تنظیم کنترل آب و هوا از داده های حسگر (بر اساس شرایط واقعی محیطی و نیازهای گیاه) استفاده می کنند. انواع مختلفی از عملگرها در سیستم هوشمند روف گاردن استفاده می شود، برخی از مهم ترین آن ها عبارتند از:در هوشمندسازی روف گاردن، شیرآلات ودریچه های آبیاری جریان آب به گیاهان را کنترل می کنند. آنها را می توان به صورت دستی یا خودکار توسط کنترل کننده های آبیاری کنترل کرد. فن ها جریان هوا را در روف گاردن کنترل می کنند. آنها را می توان برای تهویه، خنک کردن یا خشک کردن استفاده کرد و می توان آنها را به صورت دستی یا خودکار توسط کنترل کننده های آب و هوا کنترل کرد. صفحه سایه بان میزان نور خورشیدی که به گیاهان می رسد را کنترل می کند. آنها می توانند موتوری یا دستی باشند و می توانند به صورت دستی یا خودکار توسط سیستم های هوشمندسازی روف گاردن مدیریت شوند.برای بهینه‌سازی کامل سیستم هوشمند روف گاردن، ادغام دستگاه‌ها و ایجاد کارکرد یکپارچه آن ها با هم بسیار مهم است. این مساله می تواند چالش برانگیز باشد، زیرا دستگاه های مختلف ممکن است از پروتکل های ارتباطی و رابط های مختلف استفاده کنند. با این حال، با استفاده از یک هاب مرکزی یا یک پلتفرم مبتنی بر ابر، می توان دستگاه ها را یکپارچه کرد و یک سیستم هوشمند یکپارچه ایجاد کرد. از مزایای یکپارچه سازی دستگاه ها می توان به بهبود دقت داده ها، کاهش تعمیر و نگهداری و افزایش اتوماسیون اشاره کرد.",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 7,
      "image": "/images/69.png",
      "title": "۷ سناریو خانه هوشمند برای سالمندان و افراد مسن",
      "oldPrice": 450000,
      "price": 350000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "۲۱ تیر ۱۴۰۲",
      "description": "با بالا رفتن سن، افراد اغلب در انجام کارهای روزانه با چالش هایی مواجه می شوند که زمانی برایشان بی دردسر به نظر می رسید. فناوری خانه هوشمند به ابزاری ارزشمند برای کمک به سالمندان در زندگی روزمره تبدیل شده است. با دستگاه‌ها و پیکربندی‌های مناسب خانه هوشمند، سالمندان می‌توانند به زندگی مستقل ادامه دهند و در عین حال به کمک‌ها و مراقبت‌های لازم دسترسی داشته باشند. در این مقاله، سعی کرده ایم که ۷ سناریو خانه هوشمند برای سالمندان که می تواند زندگی آن ها را بسیار آسان تر کند مورد بررسی قرار دهیم. قبل از اینکه سناریو خانه هوشمند برای سالمندان را بررسی کنیم ابتدا اجازه دهید شما را با وسایلی که در یک خانه هوشمند وجود داشته و می توانند به سالمندان کمک کنند را معرفی کنیم. دستگاه‌های خانه هوشمند برای خودکارسازی و ساده‌سازی جنبه‌های مختلف زندگی روزمره طراحی شده‌اند. در این بخش چند دستگاه خانه هوشمند که به ویژه برای افراد مسن مفید است لیست شده است. هاب خانه هوشمند نقاط کنترل مرکزی برای تمام دستگاه های هوشمند یک خانه هستند. آنها به سالمندان اجازه می دهند تا دستگاه های خانه هوشمند خود را با استفاده از دستورات صوتی یا یک برنامه تلفن همراه کنترل کنند. اسپیکرهای هوشمند مانند Amazon Echo و Google Home دستگاه‌هایی هستند که با صدا فعال می‌شوند و می‌توانند وظایف مختلفی مانند پخش موسیقی، تنظیم یادآوری‌ها و پاسخ دادن به سؤالات را انجام دهند. ترموستات در سناریو خانه هوشمند برای سالمندان و افراد مسن بسیار کاربردی هستند. آن ها به طور خودکار دمای خانه را بر اساس برنامه و ترجیحات ساکنان تنظیم می کنند. آنها همچنین می توانند از راه دور با استفاده از یک برنامه تلفن همراه کنترل شوند. سیستم های روشنایی هوشمند را می توان طوری برنامه ریزی کرد که به طور خودکار روشن و خاموش شوند یا با استفاده از دستورات صوتی یا یک برنامه تلفن همراه کنترل شوند. همچنین می توان آنها را به صورت خودکار تنظیم کرد که خطر سقوط یا تصادف را کاهش دهد. سیستم‌های امنیتی هوشمند می‌توانند با اجازه دادن به سالمندان برای نظارت بر خانه‌هایشان از راه دور، آرامش خاطر را در هر نوع سناریو خانه هوشمند برای سالمندان فراهم کنند. همچنین می‌توان آن‌ها را طوری برنامه‌ریزی کرد که مراقبان یا مراکز خدمات اورژانسی را در صورت وقوع حادثه یا سایر موارد اضطراری آگاه سازند. وسایل هوشمند مانند یخچال و فر را می توان طوری برنامه ریزی کرد که کارهای مختلفی را به طور خودکار انجام دهند، مانند سفارش مواد غذایی یا روشن کردن فر برای پختن غذا. و می توان با توجه به نیازهای هر شخصی، سناریو های خاص و منحصر به فردی پیاده کرد. ما در این بخش چند سناریو رایج و احتمالی را بررسی کرده ایم:دستگاه‌های خانه هوشمند می‌توانند برای کنترل عوامل محیطی مختلف مانند دما، رطوبت و کیفیت هوا مورد استفاده قرار گیرند تا اطمینان حاصل شود که سالمندان راحت بوده و در محیط ایمن قرار دارند. تمام ویژگی های محیطی می توانند در قالب یک سناریو قرار گرفته و مستقیما با گوشی همراه تحت نظارت شخص سالمند و یا افرادی باشد که از سالمند مراقبت می کنند. یک سناریو خانه هوشمند برای سالمندان و افراد مسن می تواند پیشگیری از سقوط و افتادن باشد. از دستگاه های خانه هوشمند می توان برای تشخیص سقوط و هشدار دادن به مراقبان  استفاده کرد. همچنین می‌توان آن‌ها را طوری برنامه‌ریزی کرد که وقتی شخصی وارد اتاق می‌شود، چراغ‌ها را به‌طور خودکار روشن کنند و خطر سقوط را کاهش دهند. می توان از دستگاه های خانه هوشمند برای یادآوری به سالمندان استفاده کرد که داروهای خود را در زمان مناسب مصرف کنند. آنها همچنین می توانند برنامه ریزی شوند تا به طور خودکار دوباره پر کردن دارو را انجام داده و یا به مراقبت هشدار دهند دارو باید جایگزین و شارژ شود. دستگاه‌های خانه هوشمند می‌توانند برای هشدار دادن به مراقبان در مواقع اضطراری مانند سقوط یا اورژانس پزشکی استفاده شوند. در واقع سنسورهایی وجود دارد که حرکات سالمندان را زیر نظر گرفته و اگر اتفاقی رخ دهد به مراقبتان به صورت خودکار اطلاع رسانی می کند. از دستگاه‌های خانه هوشمند می‌توان برای نظارت از راه دور سالمندان استفاده کرد و به مراقبان آرامش خاطر و به آنها اجازه داد تا عزیزان خود را بررسی کنند. این یک نوع سناریو خانه هوشمند برای فرزندانی است که نگران والدین خود هستند اما بیشتر روز را در خارج از خانه سپری می کنند. از دستگاه‌های خانه هوشمند می‌توان برای کمک به بهبود حافظه استفاده کرد، مانند یادآوری قرار ملاقات‌ها به سالمندان یا کمک به آنها برای به خاطر سپردن کلیدهایشان و یا ارائه تمرینات جهت درگیر کردن مغز آن ها. از دستگاه‌ها در سناریو خانه هوشمند برای سالمندان می‌توان برای تسهیل تعامل اجتماعی، مانند تماس‌های ویدیویی با دوستان و اعضای خانواده استفاده کرد.",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 8,
      "image": "/images/76.png",
      "title": "هوشمندسازی اتاق سرور چطور به افزایش بهره وری و امنیت آن کمک می کند؟",
      "oldPrice": 550000,
      "price": 460000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "۱۴ تیر ۱۴۰۲",
      "description": "اتاق سرور (Server room) یا سالن سرور (Server hall)، محیطی است که برای نگهداری و مدیریت تجهیزات سرور و شبکه‌های کامپیوتری در یک سازمان یا شرکت استفاده می‌شود. این اتاق یا سالن، معمولاً در یک بخش مجزایی از ساختمان قرار دارد وامکانات خاصی در آن تعبیه شده است.این اتاق به دلیل حضور تجهیزات حساس و مهم، نقش بسیار مهمی در ارائه خدمات شبکه و اینترنت برای کاربران و مشتریان دارد. این اتاق باید به گونه‌ای طراحی و مدیریت شود که بهترین عملکرد و پایداری شبکه و سرورها را به همراه حفاظت از امنیت و حریم خصوصی داشته باشد. تجهیزات استفاده شده در یک سرور روم متعدد هستند و ممکن است شامل موارد زیر باشد: سرورها به عنوان مرکز پردازش اطلاعات در اتاق سرور مورد استفاده قرار می‌گیرند. برخی از انواع سرورهای مورد استفاده در سرور روم ها شامل سرورهای استوک (rack mount servers)، سرورهای تیغه ای (blade servers) و سرورهای هایپرکانور (hyper-converged servers) هستند. تجهیزات شبکه مانند روترها، سوئیچ‌ها، فایروال‌ها و سرورهای DHCP و DNS برای ارتباط بین سرورها و دستگاه‌های مختلف شبکه استفاده می‌شوند.خنک‌کننده‌ها برای حفظ دمای مناسب در داخل اتاق سرور استفاده می‌شوند. این تجهیزات می‌توانند شامل سیستم‌های تهویه مطبوع، هواسازها و چیلرها باشند. تجهیزاتی مانند UPS (نگهدارنده برق باتری) و ژنراتورهای برق برای اطمینان از عملکرد پایدار سرورها در صورت وقوع قطعی برق استفاده می‌شوند. این تجهیزات شامل دوربین‌های مدار بسته، سیستم‌های اعلام حریق، سیستم‌های کنترل دسترسی و سایر تجهیزات امنیتی هستند. این محل ممکن است شامل دیسک‌های سخت، دیسک‌های شبکه، دستگاه‌های نسخه‌برداری و سایر تجهیزات ذخیره‌سازی باشد.این تجهیزات شامل کنسول های مدیریتی، سوئیچ‌های KVM و سایر تجهیزات مدیریتی هستند که برای مدیریت و راه‌اندازی سرورها و دستگاه‌های مختلف در اتاق سرور استفاده می‌شوند. و به طور کلی تجهیزات نامبرده تنها چند مثال از تجهیزات مورد استفاده در یک سرور روم هستند و تنوع تجهیزات بیشتر است و به وابستگی به نوع و اندازه سازمان و میزان استفاده از سرورها و شبکه‌های کامپیوتری متفاوت است. ایجاد یک سرور روم، به دلیل اهمیت آن در حفظ امنیت و پایداری شبکه‌های کامپیوتری، نیازمند برنامه‌ریزی و مدیریت دقیق است. در ادامه، مراحل ایجاد چنین اتاقی را شرح می‌دهیم: قبل از شروع به ساخت یک سرور روم، باید نیازهای خود را شناسایی کنید. برنامه‌ریزی باید شامل بررسی نیازهای فضایی، برق، خنک‌کننده، تجهیزات شبکه و امنیت باشد. همچنین، باید محیط فیزیکی و محل قرارگیری اتاق سرور را نیز مورد بررسی قرار دهید. پس از برنامه‌ریزی، شما باید یک طرح برای اتاق سرور خود ایجاد کنید. این طرح باید شامل اندازه اتاق، تعداد و نوع سرورها، تجهیزات شبکه، خنک‌کننده و تجهیزات پشتیبانی برق باشد.پس از طراحی، شما باید شروع به ساخت اتاق سرور کنید. در این مرحله، شما باید محیطی را برای نصب تجهیزات، مانیتورینگ و مدیریت دستگاه‌های سرور ایجاد کنید.پس از ساخت اتاق سرور، می‌توانید به نصب تجهیزات بپردازید. این تجهیزات شامل سرورها، تجهیزات شبکه، خنک‌کننده، تجهیزات پشتیبانی برق و تجهیزات امنیتی است پس از نصب تجهیزات، شما باید اطمینان حاصل کنید که همه تجهیزات به درستی کار می‌کنند. برای این منظور، می‌توانید تست‌های مختلفی را انجام دهید تا از عملکرد صحیح تجهیزات اطمینان حاصل کنید.  پس از تست و راه‌اندازی، شما باید به مانیتورینگ و مدیریت اتاق سرور خود بپردازید. برای این منظور، می‌توانید از نرم‌افزارهای مانیتورینگ و مدیریت مختلفی استفاده کنید که به شما کمک می‌کنند تا عملکرد تجهیزات و شبکه را به درستی مانیتور کنید و در صورت نیاز، به مشکلات رو به‌رو شده پی ببرید. در کل، ایجاد یک اتاق سرور نیازمند برنامه‌ریزی دقیق، طراحی مناسب، ساخت و نصب تجهیزات، تست و راه‌اندازی و مانیتورینگ و مدیریت مستمر است.",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 9,
      "image": "/images/77.png",
      "title": "کشاورزی هوشمند چیست و چطور به بهبود عملکرد و کیفیت محصولات کمک می کند؟",
      "oldPrice": 400000,
      "price": 350000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "",
      "description": "هوشمندسازی کشاورزی با بهره‌گیری از فناوری‌های نوین، به کشاورزان کمک می‌کند تا با دقت بیشتری به کشت، آبیاری، کنترل بیماری‌ها و آفات، مدیریت منابع و بهره‌وری بپردازند. با بهره‌گیری از سامانه‌های هوشمند آبیاری، دستگاه‌های اندازه‌گیری ورودی و خروجی گیاهان، سامانه‌های هوشمند مدیریت باروری خاک و سامانه‌های هوشمند پرورش دام و طیور، کشاورزان می‌توانند بهبود کیفیت محصولات، افزایش عملکرد، کاهش هزینه‌ها و بهبود مدیریت منابع را تجربه کنند. هوشمندسازی کشاورزی به عنوان یک حوزه بسیار مهم در صنعت کشاورزی، به دلیل توجه بیشتر به تولید پایدار و بهبود عملکرد کشاورزی، به جایگاه بسیار مهمی دست یافته است. در این مقاله به طور کامل در خصوص کشاورزی هوشمند توضیحاتی ارائه خواهیم داد. اگرچه کشاورزی نبض هرجامعه ای است و قسمت مهمی از عنصر حیاتی بشر یعنی خوراک را تامین می کند، اما میزان سالانه ی تولیدات داخلی کشاورزی سیر نزولی دارد و رو به کاهش است. دلیل این بحران را شاید بتوان پرزحمت بودن در عین بازدهی کم کشاورزی سنتی دانست که جوانان را از انجام آن فراری داده است کشاورزی هوشمند میتواند به این امر کمک مهمی بکند. ماشین آلاتی مثل کمباین و تراکتور توانسته اند به کشاورزی سنتی نفوذ کرده و کمی رنگ و روی مدرن به آن بدهند. با این وجود، برای گسترش کشاورزی و جذب جوانان به سمت این حرفه به ابزار بیشتری احتیاج است که در عین افزایش بازدهی، زحمت انجام آن را به حداقل برسانند؛ ابزاری که قابلیت اتصال به تکنولوژی روز و اینترنت را داشته باشد و بخش عمده ای از کارها را به طور خودکار پیش ببرد. این وسایل حتما برای جوانان جذاب خواهد بود و حجم زیادی از نیروی انسانی جوان را به سوی آن سوق می دهد. خبر خوب اینست که اینترنت اشیا در حال تغییر دادن همه ی جنبه های زندگی است و کشاورزی هم از این جنبه ها مستثنی نیست. به کمک اینترنت اشیا و هوش مصنوعی، دستگاه ها و ابزار کشاورزی، اطلاعات مربوط به خاک، هوا و آب را از محیط جمع آوری کرده و به یکدیگر و نیز به کشاورز انتقال می دهند. سپس، اطلاعات را تجزیه و تحلیل کرده و بر اساس آن، عمل کوددهی، آبیاری و غیره را به طور خودکار و طبق تنظیمات کشاورز پیش می برند. کشاورزی هوشمند یک اصطلاح نسبتا نو در زمینه ی کشاورزی و کارهای توسعه روستایی است. کشاورزی هوشمند را می توان شاخه ای از فناوری های اطلاعات و ارتباطات (Information and Communication Technologies) در کشاورزی دانست. این تکنولوژی بر ارتقاء پیشرفت های کشاورزی و روستایی از طریق بهبود پروسه های جمع آوری و پردازش اطلاعات و ارتباطات تمرکز می کند. کشاورزی هوشمند به طور ویژه شامل تصویر سازی، طراحی، پیشبرد، بررسی و کاربرد راه های خلاقانه برای استفاده از تکنولوژی های اطلاعات و ارتباطات در حوزه روستایی، با تمرکز بر کشاورزی می شود. تکنولوژی های اطلاعات و ارتباطات با استفاده از روش های خلاقانه برای رفع چالش های مرتبط با کشاورزی، پتانسیل حمایت از پیشرفت کشاورزی در کشورهای محروم را نیز دارد. بر اساس تعریف سازمان غذا و کشاورزی (FAO)، کشاورزی هوشمند یک زمینه ی نوظهور است که به خدمات کشاورزی، انتشار تکنولوژی و تحویل اطلاعات از طریق اینترنت و یا ابزار اینچنینی اشاره دارد. هدف کشاورزی هوشمند ایجاد رابطه بین ادوات کشاورزی و توانمند کردن آن ها در یادگیری اطلاعات محیطی است. به طور مثال، کشاورزی هوشمند می تواند اطلاعات و دانش کشاورزی مدرن مثل قیمت روز وسایل و بذر و خدمات گسترش کشاورزی را مستقیما به گوشی هوشمند کشاورز انتقال دهد. احتمالا هنوز تصویر واضحی از کشاورزی هوشمند در ذهن شما شکل نگرفته است. در ادامه با تکنولوژی ها و سیستم هایی که کشاورزی هوشمند را از کشاورزی مدرن متفاوت می کنند، بیشتر اشنا می شوید. تکنولوژی های بی سیم کاربرد زیادی در کشاورزی هوشمند دارند. بزرگترین کاربرد آن ها، دوربین های امنیتی بی سیم است که نصب بسیار راحتی دارند و نیازی به یک متخصص برای نصب و انجام سیم کشی های پیچیده نیست. استفاده از جی پی اس در کشاورزی کار موقعیت یابی و نقشه کشی از موقعیت زمین کشاورزی را بسیار آسان می کند. قیمت گیرنده های GPS در طول سال های اخیر کاهش چشمگیری داشته است و همین امر، محبوبیت آن را برای استفاده های شهری دوچندان کرده. با استفاده از GPS، شهروندان معمولی می توانند نقشه های ساده اما بسیار دقیق و دیجیتالی را بدون نیاز به متخصص نقشه کشی تهیه کنند. به طور مثال در کشور کنیا برای جلوگیری از ورود یک فیل به داخل زمین های کشاورزی و آسیب دیدن محصولات، تنها راه حل، وصل کردن یک دستگاه جی پی اس به فیل بود. پس از آن، اگر فیل به زمین نزدیک می شد، یک پیامک به صاحب زمین ارسال شده و او را مطلع می کرد. در این شرایط، فیل آزادانه در حیات وحش زندگی می کرد بی آنکه آسیبی به زمین کشاورزی برسد.",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 10,
      "image": "/images/78.png",
      "title": "هرچیزی که باید درباره سیستم آبیاری هوشمند بدانید",
      "oldPrice": 75000000,
      "price": 650000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "۲۴ اسفند ۱۴۰۱",
      "description": "سیستم آبیاری هوشمند یکی از روش هایی است که می تواند به جلوگیری از هدر رفت آب چه در مقیاس های کوچک مانند باغچه ی خانه و چه مقیاس های بزرگ مثل زمین فوتبال و کشاورزی کمک کند. ایران کشوری گرم و خشک است که با کمبود منابع آب شیرین مواجه شده. با اینحال ۸۰ الی ۹۰ درصد حجم آب کشور در بخش کشاورزی به هدر می رود. این یعنی هر چه سریع تر باید به فکر اصلاح روش های آبیاری باشیم تا این فاجعه متوقف شود. سیستم آبیاری سنتی، یک روش سنتی برای آبیاری مزارع و باغات است که در آن آب به صورت مستقیم به روی زمین ریخته می‌شود. این روش به صورت دستی یا با استفاده از دستگاه‌هایی مانند لوله‌های پلی اتیلن و سیستم‌های پاشش آب انجام می‌شود. در این روش، آب بدون هیچگونه کنترلی به روی زمین ریخته می‌شود و ممکن است به خاطر تبخیر، باد و سایر عوامل باعث هدررفت آب ایجاد شود. علاوه بر این، در این روش آبیاری، به دلیل عدم کنترل دقیق، مصرف آب زیاد است و احتمال بروز مشکلاتی نظیر خشک شدن یا آب گرفتگی زمین نیز وجود دارد. آبیاری هوشمند سیستمی است که آبیاری زمین مورد نظر را با توجه به نیاز آن زمانبندی می کند و به صورت خودکار، در زمان های مختلف زمین را آبیاری می کند. برخلاف کنترلر (کنترل کننده) های آبیاری قدیمی که بر اساس برنامه ها و تایمرهای از پیش تعیین شده عمل می کنند، کنترلرهای آبیاری هوشمند آب و هوا، شرایط خاک، تبخیر و میزان آب مورد نیاز گیاه را می سنجند و به شکل خودکار زمانبندی آبیاری را برای شرایط حال حاضر محل تنظیم می کنند. برای مثال، زمانی که دما افزایش بیابد یا میزان بارش کم شود، کنترلر های آبیاری هوشمند فاکتور های مختص آن محل مانند نوع خاک را در نظر گرفته و تعداد دفعات و مدت آبیاری را تنظیم می کنند. شما می توانید همانطور که در منزل نشسته اید، زمین و فضای مورد نظر را با گوشی همراه هوشمند خود کنترل، آبیاری و کوددهی کنید. در تصویر بالا ماژول ورودی و خروجی چند منظوره ی هوشمند را مشاهده می کنید که می توان آن را بسیار آسان و سریع در فواره های آبپاش نصب و راه اندازی کرد. این دستگاه دارای ماژول WiFi است و از طریق آن، به انواع گوشی های هوشمند، تبلت و کامپیوتر متصل می شود. یعنی به شما این امکان را می دهد که با این وسیله ها، آبیاری و کوددهی زمین و محل مورد نظر خود را کنترل و مدیریت نمایید. در واقع دو نوع کنترلر (کنترل کننده) سیستم آبیاری هوشمند وجود دارد: کنترلر های بر پایه ی آب و هوا (ET) و سنسورهای رطوبت خاک محل اینکه کدام یک گزینه ی بهتری است، بستگی به منطقه ی جغرافیایی شما و ویژگی های آن دارد. کنترلر های بر پایه ی آب و هوا از اطلاعات آب و هوایی محلی استفاده می کنند تا زمانبندی های آبیاری را تنظیم کنند. در چنین شرایطی، زمین و گیاهان به اندازه ی کافی آب دریافت خواهند کرد. این کنترلر، ترکیبی از تبخیر سطح خاک و تعرق گیاهان است. کنترلر تعرق و تبخیر (Evapotranspiration) از چهار پارامتر آب و هوایی استفاده می کند:دما باد تابش خورشید و رطوبت همین چهار پارامتر، دقیق ترین راه برای اندازه گیری آب مورد نیاز محل هستند. کنترلرهای سنسور رطوبت خاک، یکی از چندین فناوری سنجش رطوبت خاک است. زمانی که دستگاه در داخل زمین و زیر ریشه ی چمن ها، درختان یا درختچه ها به کار گذاشته می شود، سنسورها میزان دقیق رطوبت خاک را تعیین می کنند و اطلاعات به دست آمده را به کنترلرها می فرستند. دو نوع مختلف از سیستم های حسگر رطوبت خاک وجود دارد: این سیستم به هیچ برنامه ریزی برای مدت آبیاری احتیاج ندارد و فقط زمان شروع و روزهای هفته برای آبیاری در آن تنظیم می شوند. در این سیستم یک آستانه ی بالا و پایین توسط کاربر مشخص می گردد که بر اساس آن، هر زمان که خاک نیاز به آب داشته باشد، سیستم هوشمند شروع به آبیاری می کند. سیستم آبیاری چرخه ی توقفی در این سیستم مانند کنترلرهای قدیمی، برنامه های آبیاری، زمان شروع و مدت آبیاری تنظیم می شود. تفاوت این سیستم با کنترلرهای قدیمی در این است که اگر رطوبت کافی در خاک وجود داشته باشد، برنامه ی آبیاری بعدی را متوقف می سازد. مزایای سیستم آبیاری هوشمند چند مورد از مزایای سیستم آبیاری هوشمند عبارتست از: هم آبیاری می کند هم کوددهی آبیاری از طریق سیستم آبیاری هوشمند بسیار موثرتر و کارآمدتر از سیستم های آبیاری قدیمی است؛ زیرا این سیستم ها بطور خودکار هر منطقه را که نیاز به آب و رطوبت داشته باشند شناسایی، آبیاری و کوددهی می نمایند. در حالی که سیستم های قدیمی فقط طبق برنامه ای که به آنها داده شده عمل می کند و برخی مناطق بیش از حد آب دریافت می کنند و بعضی دیگر خشک می مانند. این سیستم ها در زیر زمین کار گذاشته می شوند و بنابراین، هیچ شلنگ مزاحمی در سراسر زمین وجود نخواهد داشت. آبپاش ها در مواقع لزوم از داخل زمین بیرون می آیند و پس از اسپری کردن آب، به داخل برمی گردند. سیستم آبیاری قطره ای هوشمند زیرزمینی هم کارش را خارج از دید انجام می دهد. سیستم آبیاری هوشمند به صورت قطره ای عمل می کند و از آنجاییکه حسگر تشخیص رطوبت خاک دارد، جایگزین بسیار مناسبی برای روش های آبیاری قدیمی است و می توان آن را بهترین راهکار صرفه جویی در مصرف آب دانست. سیستم آبیاری هوشمند می داند که چه زمانی آبیاری را شروع کند، چقدر طول بکشد و چه زمانی تمام شود. حتی می داند که چه روزهایی از هفته باید زمین را آبیاری کند. سیستم متوجه رطوبت خاک می شود و اگر در طول هفته باران ببارد، برنامه آبیاری بعدی را متوقف می کند. پس دیگر نیاز نیست نگران گیاهان خود باشید و بخاطر آبیاری آنها مسافرت خود را نصفه و نیمه رها کنید و بازگردید. زیرا از طریق گوشی هوشمند یا کامپیوتر خود و از راه دور می توانید شرایط محل را کنترل نمایید. سیستم آبیاری هوشمند کمی گران است. و هر چه مساحت محل مورد نظر بیشتر باشد، تعداد بیشتری از این سیستم ها را باید به کار گرفت. البته صرفه جویی در هزینه های قبوض آب این عیب سیستم های آبیاری هوشمند را از بین می برد. اگر به منظور آبیاری چمن قصد استفاده از این سیستم ها را دارید، بهتر است قبل از چمن کاری سیستم ها را در زیر زمین کار بگذارید زیرا بعد از آن، قسمت های کوچکی از چمن برای حفاری کنده خواهد شد.",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 11,
      "image": "/images/79.png",
      "title": "دیتکتور اعلام حریق",
      "oldPrice": 1300000,
      "price": 1100000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "آشکار ساز (دتکتور) دودی ویستا مدل MH-214 بر اساس اصل پراکندگی نور کار می کند. محفظه دود درونی آشکارساز با توجه به انعکاس نور مادون قرمز که با دقت بسیار بالایی تنظیم گردیده است قادر است تا ذرات دود اولیه ناشی از آتش سوزی را به سرعت دریافت و اعلام نماید. این محفظه درونی دارای خاصیت ضد گرد و غبار می باشد. طراحی و ساخت آشکارساز دودی ویستا به نحوی است که زمان اعلام سیگنال آتش سوزی سریع و آلارم کاذب حذف گردیده است. طراحی جذاب، کیفیت بالای قطعات بکار رفته، انطباق با استانداردهای معتبر جهانی و نصب آسان از ویژگی های منحصر به فرد سیستم ویستا میباشد. لازم به ذکر است این محصول مورد تایید سازمان آتش نشانی تهران می باشد.",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 12,
      "image": "/images/86.png",
      "title": "ترموستات هوشمند",
      "oldPrice": 1200000,
      "price": 950000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "ترموستات هوشمند Floureon از آخرین فناوری کنترل کامپیوتر تک گیره استفاده می کند که در اکثر بخاری های برقی با قدرت 85-250 ولت AC 50 استفاده می شود.مجهز به سنسور دمای داخلی و خارجی و دارای کابل سنسور اضافی 3 متری که برای استفاده از گرمایش از کف آماده شده است.فعال سازی و توقف خودکار اهداف کنترل شده ارزش، گرمایش از کف، گرمایش دیوار، گرمایش الکتریکی، مناسب برای کابل های سیستم گرمایش تک هسته ای و دو هسته ای به عنوان یک سرور خانگی قابل اعتماد است.دارای صفحه نمایش LCD مربعی با نور پس زمینه سفید است.به لطف پشتیبانی APP، این ترموستات وای فای هوشمند به شما اجازه می دهد تا به راحتی دمای اتاق خود را از طریق تلفن هوشمند خود کنترل کنید. از این به بعد، می توانید اتاق خود را بدون توجه به جایی که هستید گرم کنید. دیگر هرگز در یک اتاق سرد دیر به خانه نرسید. با این ترموستات قابل برنامه ریزی، همیشه از دمای عالی اتاق لذت خواهید برد.صرفه جویی در انرژی از حالت قابل برنامه ریزی ترموستات WiFi هوشمند ما برای بهینه سازی کامل گرمایش خانه خود استفاده کنید. با برنامه ریزی گرمایش هفتگی خود، می توانید مطمئن باشید که دیگر هرگز پول خود را برای گرمایش غیر ضروری هدر نخواهید داد.",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 13,
      "image": "/images/49.png",
      "title": "هاب مرکزی تجهیزات هوشند",
      "oldPrice": 5100000,
      "price": 4600000,
      "discount": "/images/red.jpg",
      "discountAmount": 15,
      "someDescription": "تحت شبکه و پروتکل Zigbee کنترل به کمک مینی هاب و Vi-۳۰۰ و پشتیبانی از شبکه Wifi امکان نصب ، کنترل و تنظیمات آسان توسط کاربر با قابلیت نصب و راه اندازی سریع و کارکرد پایدار و بدون مشکل دارای دید با دقت، پایداری ، حساسیت و وسعت پوشش بالا امکان پشتیبانی از هزاران کد IR",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 14,
      "image": "/images/53.jpg",
      "title": "کنترلر مرکزی 7 اینچ",
      "oldPrice": 39000000,
      "price": 35000000,
      "discount": "/images/red.jpg",
      "discountAmount": 20,
      "someDescription": "یکی از مدرن ترین تاچ پنل ها با طراحی مدرن و زیبای سخت افزاری و نرم افزاری میباشدکه دارای توانایی ها و قابلیت های بسیاری است قابلیت کنترل و مدیریت خانه هوشمند، دارای منوی فارسی، دارای کنترل دیمر و کنترل سیستم روشنایی، قابلیت کنترل سیستم سرمایش و گرمایش از طریق ترموستات خارجی و کنترل پرده و کرکره ها توانایی اجرا و انجام سناریو های متنوع ، قابلیت کنترل سیستم دوربین مدار بسته تحت شبکه، دارای سیتم امنیتی و ضد سرقت قابلیت تماس های تحت شبکه  و استفاده به عنوان ایفون تصویری . پشتیبانی از پروتکل های SIP, RTSP, MJPEG ، قابلیت اتصال میکروفون دیجیتال I2S ،و دیگر قابلیت های ممکن",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    }
  ]
}