{
  "subproducts": [
    {
      "id": 1,
      "image": "/images/alexa.webp",
      "title": "دستیار صوتی الکسا",
      "oldPrice": 4500000,
      "price": 4200000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "دستیار صوتی الکسا آمازون اکو دات مدل EchoDot 3ndGen  با طراحی جدید و  با کیفیت بالا و صدای قوی تر مناسب هوشمند سازی منازل و مکان های مختلف است . با استفاده از اکو دات جدید، زندگی را در خانه برای خود آسان تر کنید. شما می توانید با یک فرمان صوتی ساده چندین وسیله هوشمند را کنترل کنید.با استفاده از فرامین صوتی تجهیزات هوشمندسازی را فراخوانی کنید و تایمرها را تنظیم کنید، کارهای خود را به لیست اضافه کنید و حتی اقدام به ثبت رویدادها در تقویم کنید.",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2
    },
    {
      "id": 2,
      "image": "/images/cleanMachine3.jpg",
      "title": "جارو برقی هوشمند",
      "oldPrice": 4500000,
      "price": 4200000,
      "discount": "/images/red.jpg",
      "discountAmount": 10,
      "someDescription": "جاروشارژی هوشمند شیائومی مدل Mop Essential مدل ارزان قیمت جاروی رباتیک شیائومی نسبت به دو مدل مشابه دیگر است.lین جارو با استفاده از برس توربو ، تأمین آب هوشمند و نقشه برداری از اتاق ، تمیزکاری جامعی را به شما ارائه می دهد. شیائومی از اجزای خود صرفه جویی نکرد و مدل را به یک موتور Nidec قابل اعتماد (2200 Pa) ، باتری 2500 میلی آمپر ساعت و کنترل از طریق یک برنامه تلفن همراه مجهز کرد . قدرت مکش موتور بدون برس Nidec (2200 Pa) برای مکش هرگونه زباله و جمع کردن گرد و غبار کافی است. ریز ترین اندازه قابل مکش از گرد و غبار و درشت ترین سایز قابل جمع آوری به سنگهای کوچک و اجسام به اندازه باتری های کوچک ختم می شود. هنگام جمع آوری گرد و غبار ، جریان هوا تحت فیلتراسیون سه گانه قرار می گیرد و پس از آن از طریق دهانه های خروجی خارج می شود و بقایای آن در محفظه اصلی ظرف 600 میلی لیتری ته نشین می شود (ذرات ریزگرد بر روی پد کف و فیلتر HEPA باقی می مانند). برای فعال کردن حالت پاک کردن مرطوب ، کافی است 200 میلی لیتر آب تصفیه شده را در مخزن مخصوص جمع کننده گرد و غبار ریخته و یک نازل را با میکروفیبر از قبل مرطوب شده در زیر آن قرار دهید سپس ربات نه تنها کف را جارو می کند ، بلکه آن را با یک پارچه مرطوب پاک می کند. توزیع مایعات به طور یکنواخت اتفاق می افتد و با متوقف شدن یا پایان تمیز کردن ربات متوقف می شود. یکی مزیت جاروشارژی رباتیک شیائومی Mop Essential بدنه نسبتاً نازک آن است. قد آن فقط 82 میلی متر است که به لطف آن در فضاهای باریک زیر تخت یا کاناپه نیز جای می گیرد. جارو برقی می تواند موانعی به ارتفاع 17 میلی متر را پشت سر بگذارد ، که کمی کمتر از آن است که سایر مدل های شیائومی (2 سانتی متر) از پس آن برآیند. اگرچه ارزان ترین جاروبرقی شیائومی در نمونه کارها است اما به عملکردهای هوشمند مجهز است. اساس برنامه ای برای گوشی های هوشمند است ، در حالی که با یک برنامه Home Mi که قبلاً شناخته شده است همکاری می کند. اتصال از طریق WiFi با باند 2،4 گیگاهرتز انجام می شود. جاروبرقی رباتیک شیائومی Mop Essential برنامه ریزی هوشمندانه ای برای مسیر انجام داده است که به لطف آن همه مکان های خانه شما را با حداکثر کارآیی و بدون حذف هرچه بیشتر تمیز خواهد کرد.",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2
    },
    {
      "id": 3,
      "image": "/images/mirror.jpg",
      "title": "آینه هوشمند",
      "oldPrice": 3700000,
      "price": 3100000,
      "discount": "./images/red.jpg",
      "discountAmount": 10,
      "someDescription": "برق ورودی ۲۲۰ ولت AC دارای حسگر تاچ بک لایت LED مناسب سرویس بهداشتی و میز آرایش قطر ۷۰ سانتی متر جنس آینه super clear",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2
    },
    {
      "id": 4,
      "image": "/images/26.png",
      "title": "کنترلر مرکزی 10 اینچ ",
      "oldPrice": 560000000,
      "price": 52000000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "به طور معمول، پنل هوشمند، یک پنل مرکزی کنترل هوشمند با صفحه نمایش لمسی است که به شما امکان می‌دهد تمام دستگاه‌های هوشمند و جنبه‌های مختلف خانه هوشمند خود را مدیریت و کنترل کنید. به عبارت ساده‌تر، پنل خانه هوشمند، یک پنل یا تبلت سفارشی نصب شده روی دیوار است که تمامی دستگاه‌های هوشمند خانه‌ی شما را مدیریت می‌کند.",
      "description": "کنترل سیستم روشنایی کنترل سیستم سرمایش گرمایش و تهویه کنترل دسترسی مدیریت تمام دستگاه‌های خانه خود در هر زمان و مکانی انعطاف پذیری برای دستگاه‌ها و تجهیزات هوشمند جدید به حداکثر رساندن امنیت خانه کنترل از راه دور عملکردهای خانه افزایش بهره‌وری انرژی مدیریت بهتر خانه",
      "starNumber": 3,
      "property": "",
      "quantity": 2
    },
    {
      "id": 5,
      "image": "/images/rasp.webp",
      "title": "رزبری پای",
      "oldPrice": 6300000,
      "price": 5900000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "رزبری پای 4 با بروزرسانی های عمده ای از نظر سخت افزاری و نرم افزاری پا به عرصه تکنولوژی گذاشت. قلب تپنده پای جدید دارای پردازنده 4 هسته ای ARM Cortex A72 با تکنولوژی سیستم روی چیپ (SOC) 28nm و فرکانس کاری 1.5GHz می باشد که نتیجه آن پردازش قدرتمندتر و بازدهی گرمایی بهتر می باشد. مهم ترین و چشمگیرترین بروز رسانی در مورد حافظه می باشد که رزبری 4 این بار با 3 نوع رم متفاوت در ظرفیت های 1 و 2 و 4 و 8 گیگ تولید شده است. پردازشگر گرافیکی پیشرفت رو به جلو داشته و اکنون توانایی پردازش و آماده پخش کردن ویدیو هایی با رزولوشن 4Kبا نرخ 60fps در دو خروجی HDMI دارد که این پای را محبوب تر کرده است. از دیگر ویژگی های ارتقا یافته می توان به USB3 و بلوتوث نسخه 5 و نرخ انتقال داده حلفظه جانبی به 50مگابیت در ثانیه اشاره کرد",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2
    },
    {
      "id": 6,
      "image": "/images/59.png",
      "title": "مکنت هوشمند اعلام سرقت",
      "oldPrice": 550000,
      "price": 460000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "سنسور های مکنت درب و پنجره بی سیم با قابلیت فیدبک بر روی درب و پنجره نصب میشوند که در هنگام باز کردن درب یا پنجره فعال شده و از طریق نرم افزارقابلیت هشدار به کاربر را دارد.این سنسور دارای باتری داخلی با طول عمر دو سال بوده و قابلیت مشاهده وضعیت را از بیرون از خانه به کاربر میدهد.",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2
    },
    {
      "id": 7,
      "image": "/images/60.png",
      "title": "سنسور اعلام نشتی آب",
      "oldPrice": 980000,
      "price": 850000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "این سنسور مبتنی بر پروتکل بیسیم WiFi است. این سنسور می تواند جزئی از سناریوی خانه هوشمند شما باشد و براحتی با دیگر سنسورها و یا ماژول های خانه هوشمند کار نماید. به عنوان مثال در صورت تشخیص آب در کف آشپزخانه با ارسال پیام از طریق اپلیکیشن کاربر را از وجود نشتی آب مطلع می نماید و با توجه به سناریوی از پیش تعریف شده یک پیام به شیر فلکه هوشمند ارسال و باعث بسته شدن شیر اصلی آب خانه می شود. سنسور تشخیص نشت آب هوشمند WiFi دارای یک بوق با صدای مناسب می باشد که می تواند افراد خانه را از وجود یک خرابی و یا نشتی آب مطلع سازد. اندازه بسیار کوچک این سنسور و همچنین قابلیت های فراوان آن، باعث متفاوت بودن آن با بقیه سنسورهای هم ردیف خود شده است. این سنسور به وسیله باتری داخلی کار میکند و نیاز به سیم کشی ندارد و نیز تنها توسط یک مودم وای فای و به راحتی به اپلیکیشن خانه هوشمند smart life متصل می‌شود.",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 8,
      "image": "/images/68.png",
      "title": "سنسور اعلام حضور",
      "oldPrice": 750000,
      "price": 680000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "بهره‌گیری از کلید هوشمند دیواری کاهش چشم‌گیر مصرف انرژی برق را در پی خواهد داشت. در این محصول از حسگر امواج فروسرخ (PIR) به عنوان آشکارساز اجسام متحرک به همراه یک سنسور نوری استفاده شده است. اساس کار این محصول به این صورت است که وقتی منبع انتشار امواج فروسرخ مانند بدن از جلوی منبع فروسرخ دیگری مانند دیوار عبور می کند، با دریافت دماهای متفاوت توسط حسگر، آشکارسازی صورت می‌گیرد. تا زمانی که در محدوده دید کلید، انسان یا اجسام در حال حرکت باشند، مدار بسته می‌ماند و پس از دریافت آخرین حرکت و طی شدن زمان تایمر، مدار باز می‌شود. این محصول می‌تواند شب و روز را تشخیص دهد و با توجه به تنظیماتی که کاربر در آن انجام می‌دهد در زمان مناسب چراغ را روشن نماید. محدوده دید این کلید هوشمند بالا به پایین و چپ به راست 180 درجه می‌باشد.",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 9,
      "image": "/images/69.png",
      "title": "پریز هوشمند",
      "oldPrice": 450000,
      "price": 350000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "پریز هوشمند مدل Wifi یکی از محصولات اینترنت اشیا (IOT) می باشد که قابلیت کنترل تجهیزات برقی را از طریق اپلیکیشن موبایل Smart Life در اندروید و IOS فراهم میکند و مستقیماً به مودم وایرلس متصل شده و نیاز به کنترلر مرکزی ندارد این پریز هوشمند قابل اتصال به پریزهای موجود در منزل بوده و نیاز به تغییر سیم کشی نداشته همچنین دارای یک کلید روشن/خاموش بوده که امکان قطع و وصل کردن برق را بصورت دستی فراهم میکند و همچنین جهت ریست کردن دستگاه بکار می رود علاوه بر آن دارای LED نمایشگر وضعیت پریز می باشد پریزهای هوشمند مدل Wifi براحتی به اپلیکیشن Smart Life اضافه می شود و امکان کنترل از هرکجای دنیا را از طریق اینترنت فراهم میکند همچنین از قابلیت های پریز هوشمند امکان تعریف زمانبندی بصورت روزانه و هفتگی و.. می باشد که امکان استفاده این پریز برای اجرای سناریوهای متنوع را فراهم میکند با استفاده از پریزهای هوشمند Wifi امکان مشاهده ولتاژ ورودی، جریان و توان مصرفی می باشد و انرژی مصرفی توسط دستگاه در بازه های مختلف زمانی قابل مشاهده است و همچنین می توان براساس مقادیر ولتاژ، جریان، توان، انرژی و دفعات قطع/وصل سناریوهای مختلف تعریف نمود و بازه ای برای تغیرات ولتاژ جهت حفاظت دستگاه برقی در نظر گرفت و در صورت رسیدن به حدنصاب مصرف انرژی سناریو کاهش مصرف انرژی را فراخوانی کرد از دیگر قابلیتهای پریز هوشمند مدل Wifi امکان اتصال به دستیارصوتی گوگل و آمازون Alexa می باشد که می توان با فرامین صوتی دستگاه را خاموش و یا روشن نمود. محدوده ولتاژ کاری این دستگاه 100 الی 240 ولت AC بوده و از بهترین متریال جهت جلوگیری از آتش سوزی میباشد (PC+ABS). ماکزیمم جریان پریز هوشمند 16 آمپر می باشد و دستورالعمل نحوه راه اندازی پریز هوشمند بطور کامل در دفترچه راهنما شرح داده شده است.",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 10,
      "image": "/images/76.png",
      "title": "مکنت پنجره",
      "oldPrice": 550000,
      "price": 460000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "سنسور های مکنت درب و پنجره بی سیم با قابلیت فیدبک بر روی درب و پنجره نصب میشوند که در هنگام باز کردن درب یا پنجره فعال شده و از طریق نرم افزارقابلیت هشدار به کاربر را دارد.این سنسور دارای باتری داخلی با طول عمر دو سال بوده و قابلیت مشاهده وضعیت را از بیرون از خانه به کاربر میدهد.",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 11,
      "image": "/images/77.png",
      "title": "ترمستات هوشمند",
      "oldPrice": 400000,
      "price": 350000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "ترموستات هوشمند Floureon از آخرین فناوری کنترل کامپیوتر تک گیره استفاده می کند که در اکثر بخاری های برقی با قدرت 85-250 ولت AC 50 استفاده می شود.مجهز به سنسور دمای داخلی و خارجی و دارای کابل سنسور اضافی 3 متری که برای استفاده از گرمایش از کف آماده شده است.فعال سازی و توقف خودکار اهداف کنترل شده ارزش، گرمایش از کف، گرمایش دیوار، گرمایش الکتریکی، مناسب برای کابل های سیستم گرمایش تک هسته ای و دو هسته ای به عنوان یک سرور خانگی قابل اعتماد است.دارای صفحه نمایش LCD مربعی با نور پس زمینه سفید است.به لطف پشتیبانی APP، این ترموستات وای فای هوشمند به شما اجازه می دهد تا به راحتی دمای اتاق خود را از طریق تلفن هوشمند خود کنترل کنید. از این به بعد، می توانید اتاق خود را بدون توجه به جایی که هستید گرم کنید. دیگر هرگز در یک اتاق سرد دیر به خانه نرسید. با این ترموستات قابل برنامه ریزی، همیشه از دمای عالی اتاق لذت خواهید برد.صرفه جویی در انرژی از حالت قابل برنامه ریزی ترموستات WiFi هوشمند ما برای بهینه سازی کامل گرمایش خانه خود استفاده کنید. با برنامه ریزی گرمایش هفتگی خود، می توانید مطمئن باشید که دیگر هرگز پول خود را برای گرمایش غیر ضروری هدر نخواهید داد.",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 12,
      "image": "/images/78.png",
      "title": "شیربرقی",
      "oldPrice": 75000000,
      "price": 650000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "شیر برقی 3/4 اینچ مدل RN150 جهت اتوماسيون سيستم هاي آبياري و فضاهاي سبز خانگي به کار می رود. شيرهاي برقي داراي زبانه ديافراگم استيل ضد زنگ هستند كه موجب به نرمي بسته شدن شيرها ميشود.",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 13,
      "image": "/images/79.png",
      "title": "دیتکتور اعلام حریق",
      "oldPrice": 1300000,
      "price": 1100000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "آشکار ساز (دتکتور) دودی ویستا مدل MH-214 بر اساس اصل پراکندگی نور کار می کند. محفظه دود درونی آشکارساز با توجه به انعکاس نور مادون قرمز که با دقت بسیار بالایی تنظیم گردیده است قادر است تا ذرات دود اولیه ناشی از آتش سوزی را به سرعت دریافت و اعلام نماید. این محفظه درونی دارای خاصیت ضد گرد و غبار می باشد. طراحی و ساخت آشکارساز دودی ویستا به نحوی است که زمان اعلام سیگنال آتش سوزی سریع و آلارم کاذب حذف گردیده است. طراحی جذاب، کیفیت بالای قطعات بکار رفته، انطباق با استانداردهای معتبر جهانی و نصب آسان از ویژگی های منحصر به فرد سیستم ویستا میباشد. لازم به ذکر است این محصول مورد تایید سازمان آتش نشانی تهران می باشد.",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 14,
      "image": "/images/86.png",
      "title": "ترموستات هوشمند",
      "oldPrice": 1200000,
      "price": 950000,
      "discount": "/images/red.jpg",
      "discountAmount": 5,
      "someDescription": "ترموستات هوشمند Floureon از آخرین فناوری کنترل کامپیوتر تک گیره استفاده می کند که در اکثر بخاری های برقی با قدرت 85-250 ولت AC 50 استفاده می شود.مجهز به سنسور دمای داخلی و خارجی و دارای کابل سنسور اضافی 3 متری که برای استفاده از گرمایش از کف آماده شده است.فعال سازی و توقف خودکار اهداف کنترل شده ارزش، گرمایش از کف، گرمایش دیوار، گرمایش الکتریکی، مناسب برای کابل های سیستم گرمایش تک هسته ای و دو هسته ای به عنوان یک سرور خانگی قابل اعتماد است.دارای صفحه نمایش LCD مربعی با نور پس زمینه سفید است.به لطف پشتیبانی APP، این ترموستات وای فای هوشمند به شما اجازه می دهد تا به راحتی دمای اتاق خود را از طریق تلفن هوشمند خود کنترل کنید. از این به بعد، می توانید اتاق خود را بدون توجه به جایی که هستید گرم کنید. دیگر هرگز در یک اتاق سرد دیر به خانه نرسید. با این ترموستات قابل برنامه ریزی، همیشه از دمای عالی اتاق لذت خواهید برد.صرفه جویی در انرژی از حالت قابل برنامه ریزی ترموستات WiFi هوشمند ما برای بهینه سازی کامل گرمایش خانه خود استفاده کنید. با برنامه ریزی گرمایش هفتگی خود، می توانید مطمئن باشید که دیگر هرگز پول خود را برای گرمایش غیر ضروری هدر نخواهید داد.",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 15,
      "image": "/images/49.png",
      "title": "هاب مرکزی تجهیزات هوشند",
      "oldPrice": 5100000,
      "price": 4600000,
      "discount": "/images/red.jpg",
      "discountAmount": 15,
      "someDescription": "تحت شبکه و پروتکل Zigbee کنترل به کمک مینی هاب و Vi-۳۰۰ و پشتیبانی از شبکه Wifi امکان نصب ، کنترل و تنظیمات آسان توسط کاربر با قابلیت نصب و راه اندازی سریع و کارکرد پایدار و بدون مشکل دارای دید با دقت، پایداری ، حساسیت و وسعت پوشش بالا امکان پشتیبانی از هزاران کد IR",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    },
    {
      "id": 16,
      "image": "/images/53.jpg",
      "title": "کنترلر مرکزی 7 اینچ",
      "oldPrice": 39000000,
      "price": 35000000,
      "discount": "/images/red.jpg",
      "discountAmount": 20,
      "someDescription": "یکی از مدرن ترین تاچ پنل ها با طراحی مدرن و زیبای سخت افزاری و نرم افزاری میباشدکه دارای توانایی ها و قابلیت های بسیاری است قابلیت کنترل و مدیریت خانه هوشمند، دارای منوی فارسی، دارای کنترل دیمر و کنترل سیستم روشنایی، قابلیت کنترل سیستم سرمایش و گرمایش از طریق ترموستات خارجی و کنترل پرده و کرکره ها توانایی اجرا و انجام سناریو های متنوع ، قابلیت کنترل سیستم دوربین مدار بسته تحت شبکه، دارای سیتم امنیتی و ضد سرقت قابلیت تماس های تحت شبکه  و استفاده به عنوان ایفون تصویری . پشتیبانی از پروتکل های SIP, RTSP, MJPEG ، قابلیت اتصال میکروفون دیجیتال I2S ،و دیگر قابلیت های ممکن",
      "description": "",
      "starNumber": 3,
      "property": "",
      "quantity": 2,
      "clip": ""
    }
  ]
}
